<!DOCTYPE html>
<html>
<head>
    <title>WeUI-pay</title>
    <link rel="stylesheet" href="../../css/jf_financial.css">

</head>
<body>
<!-- 顶部导航 -->
<nav class="Top_navigation">
  <div class="weui_tab_bd"></div>
  <div class="container_tab"> <a onclick="jfSwitch.goBack()">
    <div class="nav_left"><img src="../../images/icon_pay_return.png"></div>
    </a>
    <div class="nav_center">
      <div>&#x5B9A;&#x671F;&#x7406;&#x8D22;&#x534F;&#x8BAE;</div>
    </div>
    <a href="financial_regular_step1.html">
    <div class="nav_right">&#xA0;</div>
    </a> </div>
</nav>
<!-- 顶部导航 结束-->
<div class="current_financial_agreement">
 <h2>&#x5609;&#x798F;&#x5E73;&#x53F0;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x8D2D;&#x4E70;&#x534F;&#x8BAE;</h2>
  <p>&#x7532;&#x65B9;&#xFF1A;&#xA0;&#xA0;&#xA0;&#xA0; </p>
  <p>&#x5609;&#x798F;&#x5E73;&#x53F0;&#x5E10;&#x6237;&#x540D;&#xFF1A;&#xA0;&#xA0;&#xA0;&#xA0; </p>
  <p>&#x8EAB;&#x4EFD;&#x8BC1;&#x53F7;&#x7801;&#xFF1A;&#xA0;&#xA0;&#xA0;&#xA0; </p>
  <p>&#xA0; </p>
  <p>&#x4E59;&#x65B9;&#xFF1A;&#x4E0A;&#x6D77;&#x6DD8;&#x7565;&#x6570;&#x636E;&#x5904;&#x7406;&#x6709;&#x9650;&#x516C;&#x53F8;&#xA0; </p>
  <p>&#xA0;&#xA0;&#xA0;&#xA0;&#x4E3A;&#x4F18;&#x5316;&#x201C;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x201D;&#x7F51;&#x7AD9;&#xFF08;&#x7F51;&#x5740;&#xFF1A;http://www.jia-fu.cn&#xFF0C;&#x4E0B;&#x79F0;&#x201C;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x201D;&#x7F51;&#x7AD9;&#xFF09;&#x7684;&#x8D44;&#x91D1;&#x589E;&#x503C;&#x670D;&#x52A1;&#xFF0C;&#x4E59;&#x65B9;&#x63A8;&#x51FA;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x8D2D;&#x4E70;&#x670D;&#x52A1;&#x3002;&#x7532;&#x65B9;&#x5728;&#x4E59;&#x65B9;&#x798F;&#x5229;&#x8D26;&#x6237;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x798F;&#x5229;&#x989D;&#x5EA6;&#xFF0C;&#x4E3A;&#x5B9E;&#x73B0;&#x8D44;&#x91D1;&#x7684;&#x589E;&#x503C;&#x4FDD;&#x503C;&#xFF0C;&#x7532;&#x65B9;&#x613F;&#x610F;&#x5728;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x4E0A;&#x8D2D;&#x4E70;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x670D;&#x52A1;&#x65B9;&#x63D0;&#x4F9B;&#x7684;&#x5404;&#x79CD;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x3002; </p>
  <p>&#xA0;&#xA0;&#xA0;&#xA0;&#x4E3A;&#x89C4;&#x8303;&#x7532;&#x3001;&#x4E59;&#x53CC;&#x65B9;&#x7684;&#x6743;&#x5229;&#x4E49;&#x52A1;&#xFF0C;&#x672C;&#x7740;&#x5E73;&#x7B49;&#x534F;&#x5546;&#xFF0C;&#x8BDA;&#x5B9E;&#x5B88;&#x4FE1;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x7ECF;&#x5404;&#x65B9;&#x534F;&#x5546;&#x4E00;&#x81F4;&#xFF0C;&#x8BA2;&#x7ACB;&#x672C;&#x534F;&#x8BAE;&#x3002;&#xA0; </p>
  <p>&#x4E00;&#x3001;&#x603B;&#x5219;&#xA0; </p>
  <p>1.1&#xA0;&#xA0;&#x7532;&#x65B9;&#x81EA;&#x613F;&#x8D2D;&#x4E70;&#x4E59;&#x65B9;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x4E0A;&#x67B6;&#x7684;&#x5404;&#x79CD;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x3002;&#xA0; </p>
  <p>1.2&#xA0;&#x7532;&#x65B9;&#x613F;&#x610F;&#x9075;&#x5B88;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x7F51;&#x7AD9;&#x7684;&#x8FD0;&#x884C;&#x89C4;&#x5219;&#x53CA;&#x76F8;&#x5173;&#x6536;&#x8D39;&#x6807;&#x51C6;&#x3002;&#xA0;&#xA0; </p>
  <p>1.3&#xA0;&#x7532;&#x65B9;&#x8D2D;&#x4E70;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x4E0A;&#x7684;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x540E;&#xFF0C;&#x8FDB;&#x5165;3&#x5929;&#x7684;&#x6295;&#x6807;&#x671F;&#xFF0C;&#x5305;&#x62EC;&#x6295;&#x6807;&#x548C;&#x6EE1;&#x6807;&#x5BA1;&#x6838;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x6295;&#x6807;&#x671F;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x8FDB;&#x5165;30&#x5929;&#x7684;&#x9501;&#x5B9A;&#x671F;&#xFF0C;&#x9501;&#x5B9A;&#x671F;&#x5185;&#x4E0D;&#x80FD;&#x9000;&#x51FA;&#x8BA1;&#x5212;&#x3002;&#x9501;&#x5B9A;&#x671F;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x9ED8;&#x8BA4;&#x5EF6;&#x7EED;&#x6301;&#x6709;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x6216;&#x624B;&#x52A8;&#x7533;&#x8BF7;&#x9000;&#x51FA;&#x8BE5;&#x8BA1;&#x5212;&#x3002; </p>
  <p>1.4&#xA0;&#x5408;&#x7EA6;&#x671F;&#x9650;&#xFF1A;&#x81EA;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x81F3;&#xA0;&#xA0;&#xA0;&#x3002;&#xA0; </p>
  <p>1.5&#xA0;&#x6536;&#x76CA;&#x5904;&#x7406;&#xFF1A;&#x9664;&#x56DE;&#x6536;&#x672C;&#x91D1;&#x8FDB;&#x884C;&#x590D;&#x6295;&#x5916;&#xFF0C;&#x201C;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x201D;&#x63D0;&#x4F9B;&#x4E86;&#x4E24;&#x79CD;&#x6536;&#x76CA;&#x5904;&#x7406;&#x65B9;&#x5F0F;&#xFF1A;&#x6536;&#x76CA;&#x518D;&#x6295;&#x8D44;&#x3001;&#x6536;&#x76CA;&#x8FD4;&#x8FD8;&#x4E2A;&#x4EBA;&#x8D26;&#x6237;&#x3002;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x6BCF;&#x4E00;&#x4E2A;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x5BF9;&#x5E94;&#x4E00;&#x79CD;&#x6536;&#x76CA;&#x5904;&#x7406;&#x65B9;&#x5F0F;&#xFF0C;&#x7528;&#x6237;&#x52A0;&#x5165;&#x6210;&#x529F;&#x540E;&#x5373;&#x4E0D;&#x53EF;&#x518D;&#x4FEE;&#x6539;&#x3002;&#xA0; </p>
  <p>1.6&#xA0;&#x9000;&#x51FA;&#x65B9;&#x5F0F;&#xFF1A;&#x9501;&#x5B9A;&#x671F;&#x5185;&#xFF0C;&#x7532;&#x65B9;&#x4E0D;&#x5F97;&#x63D0;&#x524D;&#x9000;&#x51FA;&#x3002; </p>
  <p>1.7&#xA0;&#x9000;&#x51FA;&#x5931;&#x8D25;&#xFF1A;&#x5728;&#x9000;&#x51FA;&#x8BA1;&#x5212;&#x65F6;&#xFF0C;&#x5982;&#x679C;&#x7531;&#x4E8E;&#x6295;&#x8D44;&#x8F6C;&#x8BA9;&#x7684;&#x8D44;&#x91D1;&#x4E0D;&#x8DB3;&#x81F4;&#x4F7F;&#x503A;&#x6743;&#x8F6C;&#x8BA9;&#x5931;&#x8D25;&#xFF0C;&#x5C06;&#x4F1A;&#x4EA7;&#x751F;&#x9000;&#x51FA;&#x5931;&#x8D25;&#x3002;&#x5168;&#x90E8;&#x8F6C;&#x8BA9;&#x5931;&#x8D25;&#x65F6;&#xFF0C;&#x8F6C;&#x8BA9;&#x7684;&#x503A;&#x6743;&#x5168;&#x90E8;&#x8FD8;&#x539F;&#x5230;&#x8BE5;&#x671F;&#x8BA1;&#x5212;&#x4E2D;&#xFF0C;&#x7532;&#x65B9;&#x53EF;&#x4EE5;&#x518D;&#x6B21;&#x63D0;&#x4EA4;&#x8F6C;&#x8BA9;&#xFF1B;&#x90E8;&#x5206;&#x8F6C;&#x8BA9;&#x5931;&#x8D25;&#x65F6;&#xFF0C;&#x6210;&#x529F;&#x8F6C;&#x8BA9;&#x503A;&#x6743;&#x7684;&#x672C;&#x91D1;&#x548C;&#x5229;&#x606F;&#x5C06;&#x8FD4;&#x8FD8;&#x81F3;&#x7532;&#x65B9;&#x7684;&#x201C;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x201D;&#x4E2A;&#x4EBA;&#x798F;&#x5229;&#x8D26;&#x6237;&#xFF0C;&#x90E8;&#x5206;&#x5931;&#x8D25;&#x7684;&#x503A;&#x6743;&#x5C06;&#x4F5C;&#x4E3A;&#x6563;&#x6807;&#xFF0C;&#x7532;&#x65B9;&#x53EF;&#x5BF9;&#x8F6C;&#x8BA9;&#x5931;&#x8D25;&#x7684;&#x503A;&#x6743;&#x91CD;&#x65B0;&#x53D1;&#x8D77;&#x503A;&#x6743;&#x8F6C;&#x8BA9;&#x3002; </p>
  <p>1.8&#xA0;&#x503A;&#x6743;&#x8F6C;&#x8BA9;&#x7684;&#x5B9A;&#x4EF7;&#xFF1A;&#x8F6C;&#x8BA9;&#x4EF7;&#x683C;&#x4E3A;&#x8BE5;&#x7B14;&#x503A;&#x6743;&#x7684;&#x5F53;&#x65E5;&#x5BF9;&#x4EF7;&#xFF0C;&#x5373;&#x503A;&#x6743;&#x8F6C;&#x8BA9;&#x4EF7;&#x683C;&#x4E3A;&#x8BE5;&#x7B14;&#x503A;&#x6743;&#x8F6C;&#x8BA9;&#x65E5;&#x7684;&#x5269;&#x4F59;&#x672A;&#x8FD8;&#x672C;&#x91D1;&#x91D1;&#x989D;&#x4E0E;&#x5F53;&#x65E5;&#x8BE5;&#x7B14;&#x503A;&#x6743;&#x7684;&#x5E94;&#x8BA1;&#x5229;&#x606F;&#x4E4B;&#x548C;&#xFF08;&#x5177;&#x4F53;&#x4EE5;&#x201C;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x201D;&#x7F51;&#x7AD9;&#x53CA;&#x5BF9;&#x5E94;&#x5408;&#x4F5C;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x7684;&#x503A;&#x6743;&#x8F6C;&#x8BA9;&#x89C4;&#x5219;&#x4E3A;&#x51C6;&#xFF09;&#x3002; </p>
  <p>1.9&#xA0;&#x7532;&#x65B9;&#x6536;&#x76CA;&#x53CA;&#x652F;&#x4ED8;&#xFF1A;&#x7532;&#x65B9;&#x7684;&#x6536;&#x76CA;&#x5C06;&#x6309;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x5BF9;&#x5E94;&#x7684;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x534F;&#x8BAE;&#x786E;&#x8BA4;&#x3002;&#x6839;&#x636E;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x534F;&#x8BAE;&#x7684;&#x7EA6;&#x5B9A;&#xFF0C;&#x7532;&#x65B9;&#x7684;&#x6536;&#x76CA;&#x5C06;&#x81EA;&#x52A8;&#x5F52;&#x4E8E;&#x7532;&#x65B9;&#x8D26;&#x6237;&#x3002;&#xA0; </p>
  <p>&#x5609;&#x798F;&#x5E73;&#x53F0;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x8FD0;&#x884C;&#x671F;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x7EE7;&#x7EED;&#x5FAA;&#x73AF;&#x6301;&#x6709;&#x671F;&#x95F4;&#x6309;&#x4EA7;&#x54C1;&#x4E0A;&#x4E00;&#x5468;&#x671F;&#x5230;&#x671F;&#x65E5;&#x7684;&#x9884;&#x671F;&#x5E74;&#x5316;&#x6536;&#x76CA;&#x7387;&#x8BA1;&#x7B97;&#x5229;&#x606F;&#xFF0C;&#x4EA7;&#x54C1;&#x7EE7;&#x7EED;&#x5FAA;&#x73AF;&#x6301;&#x6709;&#x7684;&#x5468;&#x671F;&#x7B49;&#x4E8E;&#x539F;&#x59CB;&#x4EA7;&#x54C1;&#x671F;&#x9650;&#x3002;&#xFF08;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x7EA6;&#x5B9A;&#x7684;&#x5468;&#x671F;&#x9ED8;&#x8BA4;&#x4E3A;12&#x4E2A;&#x6708;&#xFF09;&#x3002; </p>
  <p>1.10&#xA0;&#x76F8;&#x5E94;&#x8D39;&#x7528;&#xFF1A;&#xA0; </p>
  <p>&#x63D0;&#x524D;&#x9000;&#x51FA;&#x8D39;&#xFF1A;&#x7532;&#x65B9;&#x8D2D;&#x4E70;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x4E0A;&#x7684;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#xFF0C;&#x5728;&#x9501;&#x5B9A;&#x671F;&#x7ED3;&#x675F;&#x540E;&#x9009;&#x62E9;&#x63D0;&#x524D;&#x9000;&#x51FA;&#x7684;&#xFF0C;&#x5C06;&#x6309;&#x9000;&#x51FA;&#x603B;&#x91D1;&#x989D;&#x3010;&#xA0;3&#x3011;%&#x5411;&#x4E59;&#x65B9;&#x652F;&#x4ED8;&#x63D0;&#x524D;&#x9000;&#x51FA;&#x8D39;&#x7528;&#xFF1B; </p>
  <p>&#x6295;&#x8D44;&#x7BA1;&#x7406;&#x8D39;&#xFF1A;&#x9000;&#x51FA;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x4E0A;&#x7684;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x65F6;&#xFF0C;&#x82E5;&#x7532;&#x65B9;&#x52A0;&#x5165;&#x8D44;&#x91D1;&#x5BF9;&#x5E94;&#x501F;&#x6B3E;&#x4EA7;&#x751F;&#x7684;&#x603B;&#x5229;&#x606F;&#x5927;&#x4E8E;&#x9884;&#x671F;&#x6536;&#x76CA;&#xFF0C;&#x5219;&#x8D85;&#x51FA;&#x9884;&#x671F;&#x6536;&#x76CA;&#x90E8;&#x5206;&#x4F5C;&#x4E3A;&#x6295;&#x8D44;&#x7BA1;&#x7406;&#x8D39;&#x7531;&#x4E59;&#x65B9;&#x6536;&#x53D6;&#xFF1B;&#x82E5;&#x7532;&#x65B9;&#x52A0;&#x5165;&#x8D44;&#x91D1;&#x5BF9;&#x5E94;&#x501F;&#x6B3E;&#x4EA7;&#x751F;&#x7684;&#x603B;&#x5229;&#x606F;&#x5C0F;&#x4E8E;&#x7B49;&#x4E8E;&#x9884;&#x671F;&#x6536;&#x76CA;&#xFF0C;&#x5219;&#x4E59;&#x65B9;&#x4E0D;&#x6536;&#x53D6;&#x6295;&#x8D44;&#x7BA1;&#x7406;&#x8D39;&#x3002; </p>
<p>&#x4E8C;&#x3001;&#x670D;&#x52A1;&#x5185;&#x5BB9;</p>
  <p>2.1&#xA0;&#x91D1;&#x989D;&#x53CA;&#x671F;&#x9650;</p>
  <p>&#x7532;&#x65B9;&#x4EE5;&#x4E0B;&#x5217;&#x81EA;&#x6709;&#x798F;&#x5229;&#x5E10;&#x6237;&#x798F;&#x5229;&#x989D;&#x5EA6;&#x8D2D;&#x4E70;&#x672C;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#xFF1A;</p>
  <div id="htmlStr">
    <table width="80%" cellpadding="2" cellspacing="1" bgcolor="#ccc">
      <tbody>
        <tr>
          <td width="300" valign="center" bgcolor="#FFFFFF"><p>&#x8BA1;&#x5212;&#x540D;&#x79F0;&#xA0;</p></td>
          <td width="400" valign="top" bgcolor="#FFFFFF"><p>&#xA0;</p></td>
        </tr>
        <tr>
          <td width="300" valign="center" bgcolor="#FFFFFF"><p>&#x7533;&#x8BF7;&#x52A0;&#x5165;&#x65F6;&#x95F4;&#xFF08;&#x5E74;&#x6708;&#x65E5;&#xFF09;&#xA0;</p></td>
          <td width="400" valign="top" bgcolor="#FFFFFF"><p>&#xA0;</p></td>
        </tr>
        <tr>
          <td width="300" valign="center" bgcolor="#FFFFFF"><p>&#x52A0;&#x5165;&#x91D1;&#x989D;&#xFF08;&#x5355;&#x4F4D;&#xFF1A;&#x5143;&#xFF09;&#xA0;</p></td>
          <td width="400" valign="top" bgcolor="#FFFFFF"><p>&#xA0;</p></td>
        </tr>
        <tr>
          <td width="300" valign="center" bgcolor="#FFFFFF"><p>&#x5408;&#x7EA6;&#x671F;&#x9650;&#xA0;</p></td>
          <td width="400" valign="top" bgcolor="#FFFFFF"><p>&#xA0;</p></td>
        </tr>
        <tr>
          <td width="300" valign="center" bgcolor="#FFFFFF"><p>&#x9884;&#x671F;&#x5E74;&#x5316;&#x6536;&#x76CA;&#x7387;&#xA0;</p></td>
          <td width="400" valign="top" bgcolor="#FFFFFF"><p>&#xA0;</p></td>
        </tr>
        <tr>
          <td width="300" valign="center" bgcolor="#FFFFFF"><p>&#x6536;&#x76CA;&#x5904;&#x7406;&#x65B9;&#x5F0F;&#xA0;</p></td>
          <td width="400" valign="top" bgcolor="#FFFFFF"><p>&#xA0;</p></td>
        </tr>
      </tbody>
    </table>
  </div>
  <p>&#x59D4;&#x6258;&#x5212;&#x6263;&#xFF1A;&#x662F;&#xA0;&#xA0;&#xA0;&#xA0;&#x5426; </p>
  <p>2.2&#xA0;&#x7532;&#x65B9;&#x8D2D;&#x4E70;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x4E0A;&#x7684;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x540E;&#xFF0C;&#x4E59;&#x65B9;&#x5C06;&#x6309;&#x7167;&#x7532;&#x65B9;&#x9996;&#x6B21;&#x52A0;&#x5165;&#x8BA1;&#x5212;&#x7684;&#x65F6;&#x95F4;&#x5148;&#x540E;&#x987A;&#x5E8F;&#xFF0C;&#x5C06;&#x7532;&#x65B9;&#x52A0;&#x5165;&#x7684;&#x91D1;&#x989D;&#x5728;&#x201C;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x201D;&#x7F51;&#x7AD9;&#x7684;&#x5BF9;&#x5E94;&#x5408;&#x4F5C;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x5B89;&#x6392;&#x4F18;&#x5148;&#x6295;&#x6807;&#x3002;&#xA0; </p>
  <p>2.3&#xA0;&#x81EA;&#x52A8;&#x6295;&#x6807;&#x8303;&#x56F4;&#xFF1A;&#x201C;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x201D;&#x7F51;&#x7AD9;&#x53CA;&#x5BF9;&#x5E94;&#x5408;&#x4F5C;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x5F00;&#x653E;&#x7684;&#x7ECF;&#x8FC7;&#x5B9E;&#x5730;&#x5C3D;&#x804C;&#x8C03;&#x67E5;&#x4E14;&#x63D0;&#x4F9B;&#x6709;&#x6548;&#x5B89;&#x5168;&#x4FDD;&#x969C;&#x7684;&#x4F18;&#x8D28;&#x6807;&#x3002;&#xA0; </p>
  <p>2.4&#xA0;&#x52A0;&#x5165;&#x91D1;&#x989D;&#x8981;&#x6C42;&#xFF1A;&#xA0; </p>
  <p>&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x6709;&#x7279;&#x522B;&#x7EA6;&#x5B9A;&#x7684;&#x4ECE;&#x5176;&#x7EA6;&#x5B9A;&#xFF0C;&#x9ED8;&#x8BA4;&#x7EA6;&#x5B9A;&#x662F;&#xFF1A;&#x6700;&#x4F4E;&#x52A0;&#x5165;&#x91D1;&#x989D;&#x4E3A;&#x4EBA;&#x6C11;&#x5E01;&#xA0;&#xA0;10000&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5143;&#xFF0C;&#x5E76;&#x4EE5;&#x4EBA;&#x6C11;&#x5E01;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;10000&#xA0;&#xA0;&#xA0;&#xA0;&#x5143;&#x6574;&#x6570;&#x500D;&#x9012;&#x589E;&#xFF0C;&#x7D2F;&#x8BA1;&#x6700;&#x9AD8;&#x4E0D;&#x8D85;&#x8FC7;&#x4EBA;&#x6C11;&#x5E01;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;1000000&#xA0;&#xA0;&#xA0;&#xA0;&#x5143;&#x3002; </p>
  <p>&#x4E09;&#x3001;&#x7532;&#x65B9;&#x7684;&#x627F;&#x8BFA;&#x53CA;&#x4FDD;&#x8BC1;&#xA0; </p>
  <p>3.1&#xA0;&#x7532;&#x65B9;&#x627F;&#x8BFA;&#xFF0C;&#x7532;&#x65B9;&#x798F;&#x5229;&#x989D;&#x5EA6;&#x51FA;&#x501F;&#x884C;&#x4E3A;&#x662F;&#x57FA;&#x4E8E;&#x81EA;&#x8EAB;&#x4E13;&#x4E1A;&#x5206;&#x6790;&#x4E0E;&#x5224;&#x65AD;&#xFF0C;&#x5BF9;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x53CA;&#x672C;&#x534F;&#x8BAE;&#x5145;&#x5206;&#x7406;&#x89E3;&#xFF0C;&#x5E76;&#x5DF2;&#x77E5;&#x6653;&#x98CE;&#x9669;&#x3002;&#xA0; </p>
  <p>3.2&#xA0;&#x7532;&#x65B9;&#x5C06;&#x6309;&#x7167;&#x201C;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x201D;&#x7F51;&#x7AD9;&#x53CA;&#x5BF9;&#x5E94;&#x5408;&#x4F5C;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x5C06;&#x5609;&#x798F;&#x5E10;&#x6237;&#x4F5C;&#x4E3A;&#x8D44;&#x91D1;&#x51FA;&#x501F;&#x53CA;&#x56DE;&#x6536;&#x7684;&#x8D26;&#x6237;&#x3002;&#xA0; </p>
  <p>4.3&#xA0;&#x501F;&#x6B3E;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#xFF0C;&#x7532;&#x65B9;&#x6388;&#x6743;&#x4E59;&#x65B9;&#x5904;&#x7406;&#x501F;&#x6B3E;&#x4EBA;&#x903E;&#x671F;&#x3001;&#x8FDD;&#x7EA6;&#x3001;&#x63D0;&#x524D;&#x9000;&#x51FA;&#x7B49;&#x4E8B;&#x5B9C;&#xFF0C;&#x501F;&#x6B3E;&#x4EBA;&#x56E0;&#x6B64;&#x9700;&#x652F;&#x4ED8;&#x7684;&#x903E;&#x671F;&#x7F5A;&#x606F;&#x3001;&#x8FDD;&#x7EA6;&#x91D1;&#x3001;&#x8865;&#x507F;&#x91D1;&#x7B49;&#x6B3E;&#x9879;&#x5F52;&#x4E59;&#x65B9;&#x3002;&#xA0; </p>
  <p>&#x56DB;&#x3001;&#x610F;&#x5916;&#x4E8B;&#x4EF6;&#xA0; </p>
  <p>&#x5982;&#x56E0;&#x53F8;&#x6CD5;&#x673A;&#x5173;&#x6216;&#x884C;&#x653F;&#x673A;&#x5173;&#x5BF9;&#x7532;&#x65B9;&#x91C7;&#x53D6;&#x5F3A;&#x5236;&#x63AA;&#x65BD;&#x5BFC;&#x81F4;&#x5176;&#x672C;&#x6B21;&#x670D;&#x52A1;&#x8BA1;&#x5212;&#x91D1;&#x989D;&#x5BF9;&#x5E94;&#x7684;&#x8D44;&#x91D1;&#x88AB;&#x5168;&#x90E8;&#x6216;&#x90E8;&#x5206;&#x6263;&#x5212;&#xFF0C;&#x89C6;&#x4E3A;&#x7532;&#x65B9;&#x5C31;&#x5168;&#x90E8;&#x672C;&#x91D1;&#x8FDB;&#x884C;&#x4E86;&#x63D0;&#x524D;&#x652F;&#x53D6;&#xFF0C;&#x672C;&#x534F;&#x8BAE;&#x81EA;&#x52A8;&#x7EC8;&#x6B62;&#x3002;&#x672C;&#x534F;&#x8BAE;&#x56E0;&#x6B64;&#x800C;&#x81EA;&#x52A8;&#x7EC8;&#x6B62;&#x7684;&#xFF0C;&#x7532;&#x65B9;&#x5C06;&#x4E0D;&#x518D;&#x4EAB;&#x6709;&#x76F8;&#x5E94;&#x6536;&#x76CA;&#x3002;&#xA0; </p>
  <p>&#x4E94;&#x3001;&#x7A0E;&#x8D39;&#xA0; </p>
  <p>&#x7532;&#x65B9;&#x627F;&#x62C5;&#x672C;&#x670D;&#x52A1;&#x8BA1;&#x5212;&#x6240;&#x83B7;&#x6536;&#x76CA;&#x7684;&#x5E94;&#x7EB3;&#x7A0E;&#x989D;&#x3002;&#xA0; </p>
  <p>&#x516D;&#x3001;&#x5176;&#x4ED6;&#xA0; </p>
  <p>6.1&#xA0;&#x672C;&#x534F;&#x8BAE;&#x91C7;&#x7528;&#x6587;&#x672C;&#xFF0F;&#x7535;&#x5B50;&#x5F62;&#x5F0F;&#x5236;&#x6210;&#x3002;&#x672C;&#x534F;&#x8BAE;&#x7ECF;&#x7532;&#x4E59;&#x53CC;&#x65B9;&#x7B7E;&#x8BA2;&#x6216;&#x901A;&#x8FC7;&#x201C;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x201D;&#x7F51;&#x7AD9;&#x53CA;&#x5BF9;&#x5E94;&#x5408;&#x4F5C;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x5728;&#x7EBF;&#x70B9;&#x51FB;&#x786E;&#x8BA4;&#x540E;&#x6210;&#x7ACB;&#xFF0C;&#x4E8E;2.1&#x6761;&#x5BF9;&#x5E94;&#x798F;&#x5229;&#x5E10;&#x6237;&#x4F59;&#x989D;&#x6263;&#x6B3E;&#x6210;&#x529F;&#x540E;&#x751F;&#x6548;&#x3002; </p>
  <p>&#x672C;&#x534F;&#x8BAE;&#x4FDD;&#x5B58;&#x5728;&#x4E59;&#x65B9;&#xFF0C;&#x7532;&#x65B9;&#x5747;&#x8BA4;&#x53EF;&#x8BE5;&#x5F62;&#x5F0F;&#x7684;&#x534F;&#x8BAE;&#x6548;&#x529B;&#x53CA;&#x672C;&#x534F;&#x8BAE;&#x5185;&#x5BB9;&#x3002;&#x7532;&#x65B9;&#x59D4;&#x6258;&#x4E59;&#x65B9;&#x4FDD;&#x7BA1;&#x6240;&#x6709;&#x4E0E;&#x672C;&#x534F;&#x8BAE;&#x6709;&#x5173;&#x7684;&#x4E66;&#x9762;&#x6587;&#x4EF6;&#x548C;&#x7535;&#x5B50;&#x4FE1;&#x606F;&#xFF0C;&#x5BF9;&#x5404;&#x65B9;&#x5747;&#x5177;&#x6709;&#x6CD5;&#x5F8B;&#x7EA6;&#x675F;&#x529B;&#x3002;&#x5404;&#x65B9;&#x786E;&#x8BA4;&#x4E59;&#x65B9;&#x4FDD;&#x7BA1;&#x7684;&#x4E66;&#x9762;&#x6587;&#x4EF6;&#x548C;&#x7535;&#x5B50;&#x4FE1;&#x606F;&#x4F5C;&#x4E3A;&#x672C;&#x534F;&#x8BAE;&#x6709;&#x5173;&#x4E8B;&#x9879;&#x7684;&#x7EC8;&#x5C40;&#x8BC1;&#x660E;&#x3002;&#xA0; </p>
  <p>6.2&#xA0;&#x82E5;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x91D1;&#x989D;&#x672A;&#x8FBE;&#x5230;&#x670D;&#x52A1;&#x8BA1;&#x5212;&#x89C4;&#x6A21;&#x7684;&#x4E0B;&#x9650;&#xFF0C;&#x7ECF;&#x4E59;&#x65B9;&#x5408;&#x7406;&#x5224;&#x65AD;&#x96BE;&#x4EE5;&#x6309;&#x7167;&#x672C;&#x534F;&#x8BAE;&#x7EA6;&#x5B9A;&#x5411;&#x7532;&#x65B9;&#x63D0;&#x4F9B;&#x76F8;&#x5E94;&#x670D;&#x52A1;&#x7684;&#xFF0C;&#x4E59;&#x65B9;&#x6709;&#x6743;&#x5BA3;&#x5E03;&#x670D;&#x52A1;&#x8BA1;&#x5212;&#x4E0D;&#x6210;&#x7ACB;&#x3002;&#x8BA1;&#x5212;&#x4E0D;&#x6210;&#x7ACB;&#x7684;&#xFF0C;&#x5219;&#x81EA;&#x7532;&#x65B9;2.1&#x6761;&#x5BF9;&#x5E94;&#x91D1;&#x989D;&#x8FDB;&#x884C;&#x8FD4;&#x8FD8;&#x81F3;&#x7532;&#x65B9;&#x4E2A;&#x4EBA;&#x798F;&#x5229;&#x8D26;&#x6237;&#x3002; </p>
  <p>6.3&#xA0;&#x56E0;&#x672C;&#x534F;&#x8BAE;&#x5F15;&#x8D77;&#x7684;&#x6216;&#x4E0E;&#x672C;&#x534F;&#x8BAE;&#x6709;&#x5173;&#x7684;&#x4EFB;&#x4F55;&#x4E89;&#x8BAE;&#xFF0C;&#x9996;&#x5148;&#x5E94;&#x5F53;&#x901A;&#x8FC7;&#x53CB;&#x597D;&#x534F;&#x5546;&#x89E3;&#x51B3;&#x3002;&#x534F;&#x5546;&#x4E0D;&#x6210;&#xFF0C;&#x4EA4;&#x7531;&#x4E59;&#x65B9;&#x6240;&#x5728;&#x5730;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x8BC9;&#x8BBC;&#x89E3;&#x51B3;&#x3002;&#x8BC9;&#x8BBC;&#x8D39;&#x3001;&#x5F8B;&#x5E08;&#x8D39;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x76F8;&#x5173;&#x8D39;&#x7528;&#xFF0C;&#x7531;&#x8D25;&#x8BC9;&#x65B9;&#x627F;&#x62C5;&#x3002; </p>
  <p>6.4&#xA0;&#x5982;&#x679C;&#x672C;&#x534F;&#x8BAE;&#x4E2D;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x6761;&#x6216;&#x591A;&#x6761;&#x8FDD;&#x53CD;&#x9002;&#x7528;&#x7684;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#xFF0C;&#x5219;&#x8BE5;&#x6761;&#x5C06;&#x88AB;&#x89C6;&#x4E3A;&#x65E0;&#x6548;&#xFF0C;&#x4F46;&#x8BE5;&#x65E0;&#x6548;&#x6761;&#x6B3E;&#x5E76;&#x4E0D;&#x5F71;&#x54CD;&#x672C;&#x534F;&#x8BAE;&#x5176;&#x4ED6;&#x6761;&#x6B3E;&#x7684;&#x6548;&#x529B;&#x3002; </p>
  <p>6.5&#xA0;&#x672C;&#x534F;&#x8BAE;&#x7531;&#x300A;&#x201C;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x201D;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x8D2D;&#x4E70;&#x534F;&#x8BAE;&#x300B;&#x3001;&#x5BF9;&#x5E94;&#x5408;&#x4F5C;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x7F51;&#x7AD9;&#x516C;&#x5E03;&#x7684;&#x76F8;&#x5173;&#x89C4;&#x5219;&#xFF08;&#x7EBF;&#x4E0A;&#x89C4;&#x5219;&#xFF09;&#xFF08;http://www.niwodai.com/&#xFF0C;&#x8BE5;&#x7EBF;&#x4E0A;&#x89C4;&#x5219;&#x4F1A;&#x56E0;&#x201C;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x201D;&#x7F51;&#x7AD9;&#x53CA;&#x5BF9;&#x5E94;&#x5408;&#x4F5C;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x653F;&#x7B56;&#x8C03;&#x6574;&#x6216;&#x670D;&#x52A1;&#x8C03;&#x6574;&#x7B49;&#x53D1;&#x751F;&#x4E0D;&#x65F6;&#x53D8;&#x5316;&#xFF09;&#x53CA;&#x53CC;&#x65B9;&#x53EF;&#x80FD;&#x7B7E;&#x7F72;&#x7684;&#x5176;&#x4ED6;&#x534F;&#x8BAE;&#x7EC4;&#x6210;&#x3002; </p>
  <p>&#xA0;&#xA0;&#xA0;&#xA0;&#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x65E0;&#x7EA6;&#x5B9A;&#x7684;&#x4E8B;&#x9879;&#x4EE5;&#x201C;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x201D;&#x7F51;&#x7AD9;&#x53CA;&#x5BF9;&#x5E94;&#x5408;&#x4F5C;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x516C;&#x5E03;&#x7684;&#x76F8;&#x5173;&#x89C4;&#x5219;&#x4E3A;&#x51C6;&#x3002;&#x5982;&#x679C;&#x672C;&#x534F;&#x8BAE;&#x4E2D;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x6761;&#x6216;&#x591A;&#x6761;&#x8FDD;&#x53CD;&#x9002;&#x7528;&#x7684;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#xFF0C;&#x5219;&#x8BE5;&#x6761;&#x5C06;&#x88AB;&#x89C6;&#x4E3A;&#x65E0;&#x6548;&#xFF0C;&#x4F46;&#x8BE5;&#x65E0;&#x6548;&#x6761;&#x6B3E;&#x5E76;&#x4E0D;&#x5F71;&#x54CD;&#x672C;&#x534F;&#x8BAE;&#x5176;&#x4ED6;&#x6761;&#x6B3E;&#x7684;&#x6548;&#x529B;&#x3002; </p>
  <p>&#x7532;&#x65B9;&#x58F0;&#x660E;&#xFF1A;&#x4E59;&#x65B9;&#x5DF2;&#x5411;&#x7532;&#x65B9;&#x5145;&#x5206;&#x63D0;&#x793A;&#x672C;&#x534F;&#x8BAE;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x5BF9;&#x4E8E;&#x672C;&#x534F;&#x8BAE;&#x6761;&#x6B3E;&#x5DF2;&#x5E94;&#x7532;&#x65B9;&#x8981;&#x6C42;&#x8FDB;&#x884C;&#x5145;&#x5206;&#x89E3;&#x91CA;&#x53CA;&#x8BF4;&#x660E;&#xFF0C;&#x7532;&#x65B9;&#x5BF9;&#x672C;&#x534F;&#x8BAE;&#x5185;&#x5BB9;&#x53CA;&#x76F8;&#x5E94;&#x98CE;&#x9669;&#x5DF2;&#x5B8C;&#x5168;&#x77E5;&#x6089;&#x5E76;&#x7406;&#x89E3;&#x3002;</p>
</div>



</body>




</html>
