<!DOCTYPE html>
<html>
<head>
  <title>WeUI-pay</title>
  <link rel="stylesheet" href="../../css/jf_financial.css">

</head>
<body>
<!-- 顶部导航 -->
<nav class="Top_navigation">
  <div class="weui_tab_bd"></div>
  <div class="container_tab"> <a onclick="jfSwitch.goBack()">
    <div class="nav_left"><img src="../../images/icon_pay_return.png"></div>
    </a>
    <div class="nav_center">
      <div>&#x6D3B;&#x671F;&#x7406;&#x8D22;&#x534F;&#x8BAE;</div>
    </div>
    <a href="financial_current_step1_out.html">
    <div class="nav_right">&#xA0;</div>
    </a> </div>
</nav>
<!-- 顶部导航 结束-->
<div class="finacial_current_agreement">
  <div class="title">
    <h1>&#x5609;&#x798F;&#x6D3B;&#x671F;&#x670D;&#x52A1;&#x534F;&#x8BAE;</h1>
    <h1>&#xFF08;&#x59D4;&#x6258;&#x6295;&#x8D44;&#xFF09;</h1>
  </div>
  <!--tip-->
  <div class="Tip_160519">
    <div>&#x91CD;&#x8981;&#x63D0;&#x793A;</div>
    <div> &#x8BF7;&#x60A8;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#x5E76;&#x5145;&#x5206;&#x7406;&#x89E3;&#x672C;&#x534F;&#x8BAE;&#x5404;&#x6761;&#x6B3E;, &#x7279;&#x522B;&#x662F;&#x5176;&#x4E2D;&#x6240;&#x6D89;&#x53CA;&#x7684;&#x514D;&#x9664;&#x53CA;&#x9650;&#x5236;&#x5E73;&#x53F0;&#x8D23;&#x4EFB;&#x7684;&#x6761;&#x6B3E;&#x3001;&#x5BF9;&#x59D4;&#x6258;&#x4EBA;&#x548C;&#x53D7;&#x6258;&#x4EBA;&#x7684;&#x6743;&#x5229;&#x8FDB;&#x884C;&#x9650;&#x5236;&#x7684;&#x6761;&#x6B3E;&#x7B49;&#x3002;&#x8BF7;&#x60A8;&#x5BA1;&#x614E;&#x9605;&#x8BFB;&#x5E76;&#x9009;&#x62E9;&#x63A5;&#x53D7;&#x6216;&#x4E0D;&#x63A5;&#x53D7;&#x672C;&#x534F;&#x8BAE;&#x3002;&#x5982;&#x60A8;&#x5BF9;&#x672C;&#x534F;&#x8BAE;&#x6709;&#x4EFB;&#x4F55;&#x7591;&#x95EE;, &#x5E94;&#x5411;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x5BA2;&#x670D;&#x4EBA;&#x5458;&#x8FDB;&#x884C;&#x54A8;&#x8BE2;&#x3002;&#x9664;&#x975E;&#x60A8;&#x63A5;&#x53D7;&#x672C;&#x534F;&#x8BAE;&#x6240;&#x6709;&#x6761;&#x6B3E;, &#x5426;&#x5219;&#x60A8;&#x65E0;&#x6743;&#x4F7F;&#x7528;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x670D;&#x52A1;&#x3002;
      <p>&#x5F53;&#x60A8;&#x6309;&#x7167;&#x9875;&#x9762;&#x63D0;&#x793A;&#x586B;&#x5199;&#x4FE1;&#x606F;&#x3001;&#x9605;&#x8BFB;&#x672C;&#x534F;&#x8BAE;&#x5E76;&#x70B9;&#x51FB;&#x786E;&#x8BA4;&#x540E;, &#x6216;&#x60A8;&#x4EE5;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x5141;&#x8BB8;&#x7684;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x5B9E;&#x9645;&#x4F7F;&#x7528;&#x5E73;&#x53F0;&#x670D;&#x52A1;&#x65F6;, &#x5373;&#x89C6;&#x4E3A;&#x60A8;&#x5DF2;&#x5B8C;&#x5168;&#x540C;&#x610F;&#x5E76;&#x63A5;&#x53D7;&#x672C;&#x534F;&#x8BAE;, &#x5E76;&#x613F;&#x53D7;&#x5176;&#x7EA6;&#x675F;, &#x672C;&#x534F;&#x8BAE;&#x5373;&#x6210;&#x7ACB;&#x5E76;&#x751F;&#x6548;&#x3002;&#x60A8;&#x627F;&#x8BFA;&#x63A5;&#x53D7;&#x5E76;&#x9075;&#x5B88;&#x672C;&#x534F;&#x8BAE;&#x7684;&#x7EA6;&#x5B9A;, &#x5C4A;&#x65F6;&#x60A8;&#x4E0D;&#x5E94;&#x4EE5;&#x672A;&#x9605;&#x8BFB;&#x672C;&#x534F;&#x8BAE;&#x7684;&#x5185;&#x5BB9;&#x6216;&#x8005;&#x672A;&#x83B7;&#x5F97;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x5BF9;&#x60A8;&#x95EE;&#x8BE2;&#x7684;&#x89E3;&#x7B54;&#x7B49;&#x7406;&#x7531;, &#x4E3B;&#x5F20;&#x672C;&#x534F;&#x8BAE;&#x65E0;&#x6548;, &#x6216;&#x8981;&#x6C42;&#x64A4;&#x9500;&#x672C;&#x534F;&#x8BAE;&#x3002;</p>
    </div>
  </div>
  <!--第一部分-->
  <div class="Part_1">
    <div class="Mingxi">&#x7B2C;&#x4E00;&#x90E8;&#x5206; &#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x660E;&#x7EC6;</div>
    <div>
      <p class="Chu">&#x59D4;&#x6258;&#x4EBA;</p>
      <p>&#x5609;&#x798F;&#x5E73;&#x53F0;&#x6D3B;&#x671F;&#x7406;&#x8D22;&#x6295;&#x8D44;&#x7528;&#x6237;</p>
      <p class="Chu">&#x53D7;&#x6258;&#x4EBA;&#x4FE1;&#x606F;</p>
      <p>&#x516C;&#x53F8;&#x540D;&#x79F0;&#xFF1A;&#x4E0A;&#x6D77;&#x6DD8;&#x7565;&#x6570;&#x636E;&#x5904;&#x7406;&#x6709;&#x9650;&#x516C;&#x53F8;</p>
      <p>&#x5730;&#x5740;&#xFF1A;&#x4E0A;&#x6D77;&#x5E02;&#x5F90;&#x6C47;&#x533A;&#x8679;&#x6865;&#x8DEF;808&#x53F7;&#x52A0;&#x534E;&#x5546;&#x52A1;&#x4E2D;&#x5FC3;D5&#x680B;3&#x697C;</p>
      <p>&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x540D;&#x79F0;&#xFF1A;&#x5609;&#x798F;&#x6D3B;&#x671F;&#x7406;&#x8D22;&#x4EA7;&#x54C1; </p>
    </div>
  </div>
  <!--第二部分-->
  <div class="Part_1">
    <div class="Mingxi">&#x7B2C;&#x4E8C;&#x90E8;&#x5206;  &#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x7BA1;&#x7406;&#x901A;&#x7528;&#x6761;&#x6B3E;</div>
    <!--第一章-->
    <div class="Chapter_1">&#x7B2C;&#x4E00;&#x7AE0;   &#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x7BA1;&#x7406;&#x534F;&#x8BAE;</div>
    <div class="Duanluo">
      <p>&#x7B2C;&#x4E00;&#x6761;&#x300A;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x7BA1;&#x7406;&#x534F;&#x8BAE;&#x300B;&#xFF08;&#x201C;&#x672C;&#x534F;&#x8BAE;&#x201D;&#xFF09;&#x7531;&#x4E24;&#x90E8;&#x5206;&#x7EC4;&#x6210;&#xFF1A;&#x7B2C;&#x4E00;&#x90E8;&#x5206;&#x4E3A;&#x201C;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x660E;&#x7EC6;&#x201D;&#xFF1B;&#x7B2C;&#x4E8C;&#x90E8;&#x5206;&#x4E3A;&#x201C;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x7BA1;&#x7406;&#x901A;&#x7528;&#x6761;&#x6B3E;&#x201D;&#x3002;&#x4E24;&#x4E2A;&#x90E8;&#x5206;&#x5177;&#x6709;&#x540C;&#x7B49;&#x6548;&#x529B;&#xFF0C;&#x4E0D;&#x53EF;&#x5206;&#x5272;&#x3002;
      </p><p>&#x7B2C;&#x4E8C;&#x6761; &#x59D4;&#x6258;&#x4EBA;&#x4E3A;&#x7B26;&#x5408;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#xFF08;&#x201C;&#x4E2D;&#x56FD;&#x201D;&#xFF0C;&#x4EC5;&#x4E3A;&#x672C;&#x534F;&#x8BAE;&#x4E4B;&#x76EE;&#x7684;&#xFF0C;&#x4E0D;&#x5305;&#x62EC;&#x9999;&#x6E2F;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x3001;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x548C;&#x53F0;&#x6E7E;&#x7701;&#xFF09;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x89C4;&#x5B9A;&#x7684;&#x5177;&#x6709;&#x5B8C;&#x5168;&#x6C11;&#x4E8B;&#x6743;&#x5229;&#x80FD;&#x529B;&#x548C;&#x6C11;&#x4E8B;&#x884C;&#x4E3A;&#x80FD;&#x529B;&#xFF0C;&#x72EC;&#x7ACB;&#x884C;&#x4F7F;&#x548C;&#x627F;&#x62C5;&#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x6743;&#x5229;&#x4E49;&#x52A1;&#x7684;&#x81EA;&#x7136;&#x4EBA;&#xFF0C;&#x81EA;&#x613F;&#x5C06;&#x5408;&#x6CD5;&#x6240;&#x6709;&#x8D44;&#x91D1;&#x59D4;&#x6258;&#x53D7;&#x6258;&#x4EBA;&#x8FDB;&#x884C;&#x5B9A;&#x5411;&#x6295;&#x8D44;&#x3002;&#x59D4;&#x6258;&#x4EBA;&#x4E3A;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x7684;&#x6CE8;&#x518C;&#x7528;&#x6237;&#x3002;
      </p><p>&#x7B2C;&#x4E09;&#x6761; &#x53D7;&#x6258;&#x4EBA;&#x4E3A;&#x5728;&#x4E2D;&#x56FD;&#x5883;&#x5185;&#x6CE8;&#x518C;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x613F;&#x610F;&#x63A5;&#x53D7;&#x59D4;&#x6258;&#x4EBA;&#x59D4;&#x6258;&#x5C06;&#x59D4;&#x6258;&#x4EBA;&#x6240;&#x59D4;&#x6258;&#x8D44;&#x91D1;&#x4F9D;&#x7167;&#x672C;&#x534F;&#x8BAE;&#x7EA6;&#x5B9A;&#x5B9A;&#x5411;&#x6295;&#x8D44;&#x4E8E;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x3002;
      </p><p>&#x7B2C;&#x56DB;&#x6761; &#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x59D4;&#x6258;&#x4EBA;&#x3001;&#x53D7;&#x6258;&#x4EBA;&#x5355;&#x72EC;&#x79F0;&#x201C;&#x4E00;&#x65B9;&#x201D;&#xFF0C;&#x5408;&#x79F0;&#x201C;&#x53CC;&#x65B9;&#x201D;&#x3002; 
    </p></div>
    <!--第二章-->
    <div class="Chapter_1">&#x7B2C;&#x4E8C;&#x7AE0;   &#x5B9A;&#x4E49;&#x4E0E;&#x89E3;&#x91CA;</div>
    <div class="Tiao">&#x7B2C;&#x4E00;&#x6761;  &#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6D89;&#x53CA;&#x7684;&#x4E3B;&#x4F53;&#x5B9A;&#x4E49;</div>
    <div class="Duanluo">
      <p>1&#x3001;&#x59D4;&#x6258;&#x4EBA;&#xFF08;&#x5373;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x6295;&#x8D44;&#x4EBA;&#xFF09;&#xFF1A;&#x6307;&#x4F9D;&#x636E;&#x672C;&#x534F;&#x8BAE;&#x59D4;&#x6258;&#x53D7;&#x6258;&#x4EBA;&#x5B9A;&#x5411;&#x6295;&#x8D44;&#x7684;&#x5168;&#x4F53;&#x59D4;&#x6258;&#x65B9;&#x6216;&#x5176;&#x4E2D;&#x4EFB;&#x4F55;&#x4E00;&#x65B9;(&#x89C6;&#x60C5;&#x51B5;)&#xFF0C;&#x5373;&#x672C;&#x534F;&#x8BAE;&#x201C;&#x7B2C;&#x4E00;&#x90E8;&#x5206;&#xFF1A;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x660E;&#x7EC6;&#x201D;&#x4E2D;&#x5217;&#x660E;&#x7684;&#x59D4;&#x6258;&#x4EBA;&#x3002;
      </p><p>2&#x3001;&#x53D7;&#x6258;&#x4EBA;&#xFF1A;&#x6307;&#x4F9D;&#x636E;&#x672C;&#x534F;&#x8BAE;&#x63A5;&#x53D7;&#x59D4;&#x6258;&#x4EBA;&#x59D4;&#x6258;&#xFF0C;&#x5E76;&#x4EE5;&#x5176;&#x81EA;&#x8EAB;&#x540D;&#x4E49;&#x5C06;&#x5176;&#x59D4;&#x6258;&#x8D44;&#x4EA7;&#x5B9A;&#x5411;&#x6295;&#x8D44;&#x4E8E;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x53D7;&#x6258;&#x65B9;&#xFF0C;&#x5373;&#x672C;&#x534F;&#x8BAE;&#x201C;&#x7B2C;&#x4E00;&#x90E8;&#x5206;&#xFF1A;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x660E;&#x7EC6;&#x201D;&#x4E2D;&#x5217;&#x660E;&#x7684;&#x53D7;&#x6258;&#x4EBA;&#x3002; 
    </p></div>
    <!--2-->
    <div class="Tiao">&#x7B2C;&#x4E8C;&#x6761;  &#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6709;&#x5173;&#x7684;&#x5B9A;&#x4E49;</div>
    <div class="Duanluo">
      <p>1&#x3001;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6216;&#x59D4;&#x6258;&#x6295;&#x8D44;&#xFF1A;&#x662F;&#x6307;&#x59D4;&#x6258;&#x4EBA;&#x81EA;&#x613F;&#x5C06;&#x5408;&#x6CD5;&#x6240;&#x6709;&#x7684;&#x8D44;&#x91D1;&#x59D4;&#x6258;&#x7ED9;&#x53D7;&#x6258;&#x4EBA;&#xFF0C;&#x5E76;&#x7531;&#x53D7;&#x6258;&#x4EBA;&#x4EE5;&#x5176;&#x540D;&#x4E49;&#x5B9A;&#x5411;&#x6295;&#x8D44;&#x4E8E;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x3002;&#x901A;&#x8FC7;&#x53D1;&#x884C;&#x673A;&#x6784;&#x5BF9;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x7684;&#x7BA1;&#x7406;&#xFF0C;&#x4EE5;&#x83B7;&#x53D6;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x3002;
      </p><p>2&#x3001;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8D44;&#x91D1;&#xFF1A;&#x662F;&#x6307;&#x59D4;&#x6258;&#x4EBA;&#x6839;&#x636E;&#x672C;&#x534F;&#x8BAE;&#x7684;&#x7EA6;&#x5B9A;&#x5411;&#x53D7;&#x6258;&#x4EBA;&#x63D0;&#x4F9B;&#x7684;&#x7528;&#x4E8E;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x7684;&#x8D44;&#x91D1;&#xFF0C;&#x5305;&#x62EC;&#x9996;&#x6B21;&#x6295;&#x8D44;&#x3001;&#x8FFD;&#x52A0;&#x6295;&#x8D44;&#x53CA;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x7ED3;&#x8F6C;&#x6536;&#x76CA;&#x3002;&#x8BE5;&#x7B49;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8D44;&#x91D1;&#x603B;&#x989D;&#x4EE5;&#x53D7;&#x6258;&#x4EBA;&#x4F9D;&#x7167;&#x672C;&#x534F;&#x8BAE;&#x7B2C;&#x4E09;&#x7AE0;&#x7B2C;&#x516D;&#x6761;&#x4E0D;&#x65F6;&#x63D0;&#x4F9B;&#x7684;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8D44;&#x4EA7;&#x4EF7;&#x503C;&#xFF08;&#x5373;&#x5F53;&#x524D;&#x4EF7;&#x503C;&#xFF09;&#x4E3A;&#x9650;&#x3002;
      </p><p>3&#x3001;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#xFF1A;&#x662F;&#x6307;&#x7531;&#x53D1;&#x884C;&#x673A;&#x6784;&#x53D1;&#x8D77;&#x8BBE;&#x7ACB;&#x7684;&#x91D1;&#x878D;&#x673A;&#x6784;&#x4EA7;&#x54C1;&#xFF0C;&#x8BE5;&#x4EA7;&#x54C1;&#x4FE1;&#x606F;&#x53C2;&#x89C1;&#x672C;&#x534F;&#x8BAE;&#x201C;&#x7B2C;&#x4E00;&#x90E8;&#x5206;&#xFF1A;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x660E;&#x7EC6;&#x201D;&#x4E2D;&#x5217;&#x660E;&#x7684;&#x4EA7;&#x54C1;&#x4FE1;&#x606F;&#x3002;
      </p><p>4&#x3001; &#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x6295;&#x8D44;&#x8303;&#x56F4;&#xFF1A;&#x662F;&#x6307;&#x53D7;&#x6258;&#x4EBA;&#xFF08;&#x53D7;&#x6258;&#x4EBA;&#xFF09;&#x4E0E;&#x53D1;&#x8D77;&#x673A;&#x6784;&#x7B7E;&#x7F72;&#x7684;&#x91D1;&#x878D;&#x673A;&#x6784;&#x4EA7;&#x54C1;&#x5408;&#x540C;&#x4E2D;&#x7EA6;&#x5B9A;&#x7684;&#x91D1;&#x878D;&#x673A;&#x6784;&#x4EA7;&#x54C1;&#x7684;&#x6295;&#x8D44;&#x8303;&#x56F4;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x59D4;&#x6258;&#x8D37;&#x6B3E;&#x3001;&#x4FE1;&#x6258;&#x8BA1;&#x5212;&#xFF08;&#x542B;&#x4FE1;&#x6258;&#x53D7;&#x76CA;&#x6743;&#xFF09;&#x3001;&#x57FA;&#x91D1;&#x516C;&#x53F8;&#x53CA;&#x5B50;&#x516C;&#x53F8;&#x53D1;&#x884C;&#x7684;&#x7279;&#x5B9A;/&#x91D1;&#x878D;&#x673A;&#x6784;&#x4EA7;&#x54C1;&#x3001;&#x8BC1;&#x5238;&#x516C;&#x53F8;&#x53D1;&#x884C;&#x7684;&#x8D44;&#x4EA7;&#x7BA1;&#x7406;&#x8BA1;&#x5212;&#x3001;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x3001;&#x57FA;&#x91D1;&#x516C;&#x53F8;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x3001;&#x7968;&#x636E;&#x6536;&#x76CA;&#x6743;&#x3001;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x7B49;&#x3002;
      </p><p>5&#x3001;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x4E03;&#x65E5;&#x5E73;&#x5747;&#x5E74;&#x5316;&#x6536;&#x76CA;&#x7387;&#x3001;&#x4E03;&#x65E5;&#x5E73;&#x5747;&#x5E74;&#x5316;&#x6536;&#x76CA;&#x7387;&#xFF1A;&#x662F;&#x6307;&#x53D7;&#x6258;&#x4EBA;&#x63A5;&#x53D7;&#x59D4;&#x6258;&#x4EBA;&#x59D4;&#x6258;&#x5C06;&#x59D4;&#x6258;&#x8D44;&#x91D1;&#x6295;&#x8D44;&#x4E8E;&#x6295;&#x8D44;&#x6807;&#x7684;&#x540E;&#xFF0C;&#x53D1;&#x884C;&#x673A;&#x6784;&#x6240;&#x62AB;&#x9732;&#x7684;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x6700;&#x8FD1;&#x4E03;&#x65E5;(&#x542B;&#x975E;&#x5DE5;&#x4F5C;&#x65E5;)&#x6536;&#x76CA;&#x6240;&#x6298;&#x7B97;&#x7684;&#x5E74;&#x8D44;&#x4EA7;&#x6536;&#x76CA;&#x7387;&#x3002;
      </p><p>6&#x3001; &#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6BCF;&#x4E07;&#x5143;&#x6536;&#x76CA;&#xFF1A;&#x662F;&#x6307;&#x53D7;&#x6258;&#x4EBA;&#x63A5;&#x53D7;&#x59D4;&#x6258;&#x4EBA;&#x59D4;&#x6258;&#x5C06;&#x59D4;&#x6258;&#x8D44;&#x91D1;&#x6295;&#x8D44;&#x4E8E;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x540E;&#xFF0C;&#x53D1;&#x884C;&#x673A;&#x6784;&#x6240;&#x62AB;&#x9732;&#x7684;&#x8BE5;&#x65E5;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x6BCF;&#x4E07;&#x5143;&#x6295;&#x8D44;&#x7684;&#x51C0;&#x6536;&#x76CA;&#x3002;
      </p><p>7&#x3001;&#x59D4;&#x6258;&#x4EBA;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8D44;&#x4EA7;&#x5206;&#x914D;&#x6536;&#x76CA;&#x3001;&#x6628;&#x65E5;&#x6536;&#x76CA;&#xFF1A;&#x662F;&#x6307;&#x6839;&#x636E;&#x59D4;&#x6258;&#x4EBA;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8D44;&#x4EA7;&#x4EF7;&#x503C;&#x53CA;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6BCF;&#x4E07;&#x5143;&#x6536;&#x76CA;&#x8BA1;&#x7B97;&#x7684;&#x8BE5;&#x65E5;&#x59D4;&#x6258;&#x4EBA;&#x9884;&#x671F;&#x83B7;&#x5F97;&#x7684;&#x7ED3;&#x8F6C;&#x5206;&#x914D;&#x6536;&#x76CA;&#x91D1;&#x989D;&#xFF0C;&#x6628;&#x65E5;&#x6536;&#x76CA;&#x5373;&#x4E3A;&#x524D;&#x4E00;&#x81EA;&#x7136;&#x65E5;&#x59D4;&#x6258;&#x4EBA;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8D44;&#x4EA7;&#x5206;&#x914D;&#x6536;&#x76CA;&#x3002;
      </p><p>8&#x3001;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8D44;&#x4EA7;&#x4EF7;&#x503C;&#x3001;&#x5F53;&#x524D;&#x4EF7;&#x503C;&#xFF1A;&#x662F;&#x6839;&#x636E;&#x59D4;&#x6258;&#x4EBA;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x672C;&#x91D1;&#xFF08;&#x5305;&#x62EC;&#x9996;&#x6B21;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x4EE5;&#x53CA;&#x8FFD;&#x52A0;&#x6295;&#x8D44;&#xFF09;&#x3001;&#x63D0;&#x53D6;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x60C5;&#x51B5;&#x8BA1;&#x7B97;&#x51FA;&#x7684;&#x59D4;&#x6258;&#x4EBA;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8D44;&#x4EA7;&#x4EF7;&#x503C;&#x4F59;&#x989D;&#x3002;
      </p><p>9&#x3001;&#x4E0D;&#x53EF;&#x6297;&#x529B;&#xFF1A;&#x662F;&#x6307;&#x672C;&#x534F;&#x8BAE;&#x53CC;&#x65B9;&#x4E0D;&#x80FD;&#x5408;&#x7406;&#x63A7;&#x5236;&#x3001;&#x4E0D;&#x53EF;&#x9884;&#x89C1;&#x6216;&#x5373;&#x4F7F;&#x9884;&#x89C1;&#x4EA6;&#x65E0;&#x6CD5;&#x907F;&#x514D;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x8BE5;&#x4E8B;&#x4EF6;&#x59A8;&#x788D;&#x3001;&#x5F71;&#x54CD;&#x6216;&#x5EF6;&#x8BEF;&#x4EFB;&#x4F55;&#x4E00;&#x65B9;&#x6839;&#x636E;&#x672C;&#x534F;&#x8BAE;&#x5C65;&#x884C;&#x5176;&#x5168;&#x90E8;&#x6216;&#x90E8;&#x5206;&#x4E49;&#x52A1;&#x3002;&#x8BE5;&#x4E8B;&#x4EF6;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x5730;&#x9707;&#x3001;&#x53F0;&#x98CE;&#x3001;&#x6D2A;&#x6C34;&#x3001;&#x706B;&#x707E;&#x3001;&#x761F;&#x75AB;&#x3001;&#x5176;&#x4ED6;&#x5929;&#x707E;&#x3001;&#x6218;&#x4E89;&#x3001;&#x653F;&#x53D8;&#x3001;&#x9A9A;&#x4E71;&#x3001;&#x7F62;&#x5DE5;&#x6216;&#x5176;&#x4ED6;&#x7C7B;&#x4F3C;&#x4E8B;&#x4EF6;&#x3002; 
    </p></div>
    <!--3-->
    <div class="Tiao">&#x7B2C;&#x4E09;&#x6761;  &#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6D89;&#x53CA;&#x7684;&#x5404;&#x8D26;&#x6237;&#x5B9A;&#x4E49;</div>
    <div class="Duanluo">
      <p>1. &#x59D4;&#x6258;&#x4EBA;&#x6536;&#x6B3E;&#x8D26;&#x6237;&#xFF1A;&#x662F;&#x6307;&#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x59D4;&#x6258;&#x4EBA;&#x6307;&#x5B9A;&#x7684;&#x4F5C;&#x4E3A;&#x6536;&#x53D6;&#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x76F8;&#x5E94;&#x6B3E;&#x9879;&#x7684;&#x5609;&#x798F;&#x798F;&#x5229;&#x8D26;&#x6237;&#x3002;
      </p><p>2. &#x53D7;&#x6258;&#x4EBA;&#x6536;&#x6B3E;&#x4E13;&#x6237;&#xFF1A;&#x662F;&#x6307;&#x7531;&#x53D7;&#x6258;&#x4EBA;&#x6307;&#x5B9A;&#x7684;&#x4F5C;&#x4E3A;&#x6536;&#x53D6;&#x59D4;&#x6258;&#x4EBA;&#x5411;&#x53D7;&#x6258;&#x4EBA;&#x652F;&#x4ED8;&#x59D4;&#x6258;&#x8D44;&#x91D1;&#x548C;&#x5176;&#x4ED6;&#x6B3E;&#x9879;&#x7684;&#x53D7;&#x6258;&#x4EBA;&#x5609;&#x798F;&#x8D26;&#x6237;&#x3002;
      </p><p>3. &#x5609;&#x798F;&#x798F;&#x5229;&#x8D26;&#x6237;&#xFF1A;&#x662F;&#x6307;&#x672C;&#x534F;&#x8BAE;&#x53CC;&#x65B9;&#x5404;&#x81EA;&#x5728;&#x5609;&#x798F;&#x5E73;&#x53F0;&#xFF08;&#x57DF;&#x540D;&#x4E3A;www.jia-fu.cn&#xFF09;&#x5F00;&#x7ACB;&#x7684;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x7528;&#x6237;&#x540D;&#x9879;&#x4E0B;&#x7684;&#x8D26;&#x6237;&#x3002; 
    </p></div>
    <!--4-->
    <div class="Tiao">&#x7B2C;&#x56DB;&#x6761;  &#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6D89;&#x53CA;&#x7684;&#x65E5;&#x671F;&#x5B9A;&#x4E49;</div>
    <div class="Duanluo">
      <p>1&#x3001;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x7533;&#x8BF7;&#x65E5;&#xFF08;T&#x65E5;&#xFF09;&#xFF1A;&#x6307;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x7684;&#x6709;&#x6548;&#x7533;&#x8BF7;&#x4E4B;&#x65E5;&#x3002;
      </p><p>2&#x3001;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x751F;&#x6548;&#x65E5;&#xFF08;T+1&#x65E5;&#xFF09;&#xFF1A;&#x5C31;&#x59D4;&#x6258;&#x4EBA;&#x5355;&#x7B14;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x800C;&#x8A00;&#xFF0C;&#x662F;&#x6307;&#x672C;&#x534F;&#x8BAE;&#x4E2D;&#x53CC;&#x65B9;&#x7EA6;&#x5B9A;&#x7684;&#x53D7;&#x6258;&#x4EBA;&#x6709;&#x6548;&#x63D0;&#x4EA4;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x7533;&#x8BF7;&#x4E14;&#x53D7;&#x6258;&#x4EBA;&#x63A5;&#x53D7;&#x8BE5;&#x7B49;&#x7533;&#x8BF7;&#x4E4B;&#x65E5;&#x3002;
      </p><p>3&#x3001;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x8D77;&#x7B97;&#x65E5;&#xFF08;T+1&#x65E5;&#xFF09;&#xFF1A;&#x5C31;&#x59D4;&#x6258;&#x4EBA;&#x5355;&#x7B14;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x800C;&#x8A00;&#xFF0C;&#x662F;&#x6307;&#x8BE5;&#x7B14;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x751F;&#x6548;&#x65E5;&#x6216;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x5206;&#x914D;&#x65E5;&#x7684;&#x524D;&#x4E00;&#x65E5;&#x3002; 
    </p></div>
    <!--第三章-->
    <div class="Chapter_1">&#x7B2C;&#x4E09;&#x7AE0;  &#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;</div>
    <div class="Duanluo">
      <p>&#x7B2C;&#x4E00;&#x6761;  &#x59D4;&#x6258;&#x4EBA;&#x81EA;&#x613F;&#x5C06;&#x5408;&#x6CD5;&#x6240;&#x6709;&#x7684;&#x8D44;&#x91D1;&#x59D4;&#x6258;&#x7ED9;&#x53D7;&#x6258;&#x4EBA;&#xFF0C;&#x5E76;&#x4EE5;&#x53D7;&#x6258;&#x4EBA;&#x540D;&#x4E49;&#x6295;&#x8D44;&#x4E8E;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#xFF0C;&#x901A;&#x8FC7;&#x53D1;&#x884C;&#x673A;&#x6784;&#x5BF9;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x7684;&#x7BA1;&#x7406;&#x83B7;&#x53D6;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x3002;&#x59D4;&#x6258;&#x4EBA;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x3001;&#x63D0;&#x53D6;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x7684;&#x7533;&#x8BF7;&#xFF0C;&#x5373;&#x7B49;&#x540C;&#x4E8E;&#x59D4;&#x6258;&#x53D7;&#x6258;&#x4EBA;&#x5411;&#x53D1;&#x884C;&#x673A;&#x6784;&#x8BA4;&#x8D2D;/&#x8FFD;&#x52A0;&#x53CA;&#x8D4E;&#x56DE;&#x7B49;&#x540C;&#x91D1;&#x989D;&#x7684;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x3002;
      </p><p>&#x7B2C;&#x4E8C;&#x6761;  &#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x7684;&#x6295;&#x8D44;&#x8303;&#x56F4;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x59D4;&#x6258;&#x8D37;&#x6B3E;&#x3001;&#x4FE1;&#x6258;&#x8BA1;&#x5212;&#xFF08;&#x542B;&#x4FE1;&#x6258;&#x53D7;&#x76CA;&#x6743;&#xFF09;&#x3001;&#x57FA;&#x91D1;&#x516C;&#x53F8;&#x53CA;&#x5B50;&#x516C;&#x53F8;&#x53D1;&#x884C;&#x7684;&#x7279;&#x5B9A;/&#x91D1;&#x878D;&#x673A;&#x6784;&#x4EA7;&#x54C1;&#x3001;&#x8BC1;&#x5238;&#x516C;&#x53F8;&#x53D1;&#x884C;&#x7684;&#x8D44;&#x4EA7;&#x7BA1;&#x7406;&#x8BA1;&#x5212;&#x3001;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x3001;&#x57FA;&#x91D1;&#x516C;&#x53F8;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x3001;&#x7968;&#x636E;&#x6536;&#x76CA;&#x6743;&#x3001;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x7B49;&#x3002;
      </p><p>&#x7B2C;&#x4E09;&#x6761;  &#x59D4;&#x6258;&#x4EBA;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x4F9D;&#x7167;&#x672C;&#x534F;&#x8BAE;&#x7EA6;&#x5B9A;&#x5411;&#x53D7;&#x6258;&#x4EBA;&#x7533;&#x8BF7;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x3002;&#x59D4;&#x6258;&#x4EBA;&#x4E8E;T&#x65E5;&#x63D0;&#x4EA4;&#x7684;&#x6709;&#x6548;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x7533;&#x8BF7;&#xFF0C;&#x53D7;&#x6258;&#x4EBA;&#x5E94;&#x5F53;&#x4E8E;T&#x65E5;&#x786E;&#x8BA4;&#x59D4;&#x6258;&#x4EBA;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x7533;&#x8BF7;&#x662F;&#x5426;&#x63D0;&#x4EA4;&#x6210;&#x529F;&#x5E76;&#x4E8E;T+1&#x65E5;&#x786E;&#x8BA4;&#x662F;&#x5426;&#x63A5;&#x53D7;&#x59D4;&#x6258;&#x4EBA;&#x7684;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x3002;&#x53D7;&#x6258;&#x4EBA;&#x786E;&#x8BA4;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x7533;&#x8BF7;&#x6210;&#x529F;&#x4E4B;&#x65E5;&#x4E3A;&#x6BCF;&#x7B14;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x7684;&#x751F;&#x6548;&#x65E5;&#x3002;
      </p><p>&#x7B2C;&#x56DB;&#x6761;  &#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x7684;&#x8D44;&#x4EA7;&#x4EF7;&#x503C;&#x5747;&#x6765;&#x81EA;&#x4E8E;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x6536;&#x76CA;&#x3002;&#x59D4;&#x6258;&#x4EBA;&#x4E8E;T&#x65E5;&#x63D0;&#x51FA;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x7533;&#x8BF7;&#x4E14;&#x53D7;&#x6258;&#x4EBA;&#x4E8E;T+1&#x65E5;&#x786E;&#x8BA4;&#x63A5;&#x53D7;&#x59D4;&#x6258;&#x7684;&#xFF0C;&#x8BE5;&#x7B14;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8D44;&#x91D1;&#x7684;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x4ECE;T+1&#x65E5;&#x5F00;&#x59CB;&#x8BA1;&#x7B97;&#x3002;
      </p><p>&#x7B2C;&#x4E94;&#x6761;  &#x53CC;&#x65B9;&#x8BA4;&#x53EF;&#x5E76;&#x540C;&#x610F;&#xFF0C;&#x53D1;&#x884C;&#x673A;&#x6784;&#x4F9D;&#x636E;&#x201C;&#x6BCF;&#x65E5;&#x8BA1;&#x63D0;&#x3001;&#x6309;&#x65E5;&#x7ED3;&#x8F6C;&#x201D;&#x7684;&#x539F;&#x5219;&#x5BF9;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x6BCF;&#x65E5;&#x8BA1;&#x7B97;&#x5E76;&#x5206;&#x914D;&#x6536;&#x76CA;&#xFF0C;&#x76F8;&#x5173;&#x6536;&#x76CA;&#x53D1;&#x653E;&#x5230;&#x5609;&#x798F;&#x798F;&#x5229;&#x8D26;&#x6237;&#x3002;
      </p><p>&#x7B2C;&#x516D;&#x6761;  &#x53D7;&#x6258;&#x4EBA;&#x5C06;&#x4E8E;&#x6BCF;&#x4E00;&#x5DE5;&#x4F5C;&#x65E5;&#x901A;&#x8FC7;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x53D1;&#x5E03;&#x524D;&#x4E00;&#x5DE5;&#x4F5C;&#x65E5;&#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x4E03;&#x65E5;&#x5E73;&#x5747;&#x5E74;&#x5316;&#x6536;&#x76CA;&#x7387;&#x3001;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6BCF;&#x4E07;&#x5143;&#x6536;&#x76CA;&#x53CA;&#x524D;&#x4E00;&#x5DE5;&#x4F5C;&#x65E5;&#x59D4;&#x6258;&#x4EBA;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8D44;&#x4EA7;&#x5206;&#x914D;&#x6536;&#x76CA;&#x3002;
      </p><p>&#x7B2C;&#x4E03;&#x6761;  &#x53CC;&#x65B9;&#x4E8E;&#x6B64;&#x540C;&#x610F;&#x5E76;&#x786E;&#x8BA4;&#xFF0C;&#x53D7;&#x6258;&#x4EBA;&#x6839;&#x636E;&#x672C;&#x7AE0;&#x7B2C;&#x4E94;&#x6761;&#x548C;&#x7B2C;&#x516D;&#x6761;&#x63D0;&#x4F9B;&#x7684;&#x8BE5;&#x7B49;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8D44;&#x4EA7;&#x5206;&#x914D;&#x6536;&#x76CA;&#x548C;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8D44;&#x4EA7;&#x4EF7;&#x503C;&#x60C5;&#x51B5;&#x4EC5;&#x4F9B;&#x53C2;&#x8003;&#xFF0C;&#x5E76;&#x4E0D;&#x4EE3;&#x8868;&#x59D4;&#x6258;&#x4EBA;&#x5DF2;&#x7ECF;&#x5B9E;&#x73B0;&#x7684;&#x6295;&#x8D44;&#x672C;&#x91D1;&#x548C;&#x6536;&#x76CA;&#xFF0C;&#x4EA6;&#x4E0D;&#x4EE3;&#x8868;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8D44;&#x4EA7;&#x5C4A;&#x65F6;&#x7684;&#x7CBE;&#x786E;&#x4F30;&#x503C;&#x3002;&#x5B9E;&#x9645;&#x5151;&#x4ED8;&#x5E94;&#x5F53;&#x4EE5;&#x53D1;&#x884C;&#x673A;&#x6784;&#x5BF9;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x9879;&#x4E0B;&#x76F8;&#x5BF9;&#x5E94;&#x6295;&#x8D44;&#x6B3E;&#x9879;&#x548C;&#x6536;&#x76CA;&#x5151;&#x4ED8;&#x4E3A;&#x6761;&#x4EF6;&#xFF0C;&#x5E76;&#x5E94;&#x6309;&#x7167;&#x53D7;&#x6258;&#x4EBA;&#x4E0E;&#x53D1;&#x884C;&#x673A;&#x6784;&#x7B7E;&#x7F72;&#x7684;&#x91D1;&#x878D;&#x673A;&#x6784;&#x4EA7;&#x54C1;&#x534F;&#x8BAE;&#x7EA6;&#x5B9A;&#x7684;&#x5151;&#x4ED8;&#x987A;&#x5E8F;&#x548C;&#x8981;&#x6C42;&#x7B49;&#x7EA6;&#x5B9A;&#x8FDB;&#x884C;&#x5151;&#x4ED8;&#x3002;
      </p><p>&#x7B2C;&#x516B;&#x6761;  &#x53D7;&#x9650;&#x4E8E;&#x672C;&#x7AE0;&#x7B2C;&#x4E03;&#x6761;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;&#x59D4;&#x6258;&#x4EBA;&#x6709;&#x6743;&#x4E8E;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x8D77;&#x7B97;&#x65E5;&#x540E;&#xFF08;&#x542B;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x8D77;&#x7B97;&#x65E5;&#xFF09;&#x8981;&#x6C42;&#x5168;&#x90E8;&#x6216;&#x90E8;&#x5206;&#x63D0;&#x53D6;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#xFF0C;&#x59D4;&#x6258;&#x4EBA;&#x6709;&#x6743;&#x63D0;&#x53D6;&#x7684;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x603B;&#x989D;&#x4EE5;&#x53D7;&#x6258;&#x4EBA;&#x4F9D;&#x7167;&#x672C;&#x7AE0;&#x7B2C;&#x516D;&#x6761;&#x4E0D;&#x65F6;&#x63D0;&#x4F9B;&#x7684;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8D44;&#x4EA7;&#x4EF7;&#x503C;(&#x5373;&#x5F53;&#x524D;&#x4EF7;&#x503C;)&#x4E3A;&#x9650;&#x3002;&#x59D4;&#x6258;&#x4EBA;&#x4E8E;R&#x65E5;&#x6709;&#x6548;&#x63D0;&#x51FA;&#x63D0;&#x53D6;&#x8BF7;&#x6C42;&#x7684;&#xFF0C;&#x9664;&#x975E;&#x53E6;&#x6709;&#x7EA6;&#x5B9A;&#xFF0C;&#x53D7;&#x6258;&#x4EBA;&#x5E94;&#x4E8E;R+1 &#x65E5;&#x5411;&#x59D4;&#x6258;&#x4EBA;&#x652F;&#x4ED8;&#x5176;&#x63D0;&#x53D6;&#x7684;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x91D1;&#x989D;&#x3002;&#x5982;&#x56E0;&#x53D1;&#x884C;&#x673A;&#x6784;&#x672A;&#x53CA;&#x65F6;&#x507F;&#x4ED8;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x9879;&#x4E0B;&#x6295;&#x8D44;&#x672C;&#x91D1;&#x548C;/&#x6216;&#x6536;&#x76CA;&#x7B49;&#x539F;&#x56E0;&#xFF0C;&#x81F4;&#x4F7F;&#x53D7;&#x6258;&#x4EBA;&#x672A;&#x80FD;&#x4E8E;R+1&#x65E5;&#x5411;&#x59D4;&#x6258;&#x4EBA;&#x6536;&#x6B3E;&#x8D26;&#x6237;&#x652F;&#x4ED8;&#x5176;&#x63D0;&#x53D6;&#x8D44;&#x91D1;&#x7684;&#xFF0C;&#x53D7;&#x6258;&#x4EBA;&#x5E94;&#x5411;&#x59D4;&#x6258;&#x4EBA;&#x53D1;&#x51FA;&#x901A;&#x77E5;&#xFF0C;&#x5E76;&#x4FDD;&#x8BC1;&#x5728;&#x6536;&#x5230;&#x53D1;&#x884C;&#x673A;&#x6784;&#x652F;&#x4ED8;&#x7684;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x6536;&#x76CA;&#x540E;&#x3010;&#x4E09;&#x3011;&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x5185;&#xFF0C;&#x5C06;&#x6536;&#x6089;&#x4E4B;&#x59D4;&#x6258;&#x4EBA;&#x63D0;&#x53D6;&#x7684;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x91D1;&#x989D;&#x652F;&#x4ED8;&#x81F3;&#x59D4;&#x6258;&#x4EBA;&#x6536;&#x6B3E;&#x8D26;&#x6237;&#x5185;&#x3002;&#x5BF9;&#x56E0;&#x53D1;&#x884C;&#x673A;&#x6784;&#x652F;&#x4ED8;&#x8FDF;&#x5EF6;&#x6216;&#x5176;&#x4ED6;&#x56E0;&#x53D1;&#x884C;&#x673A;&#x6784;&#x539F;&#x56E0;&#x800C;&#x9020;&#x6210;&#x7684;&#x63D0;&#x53D6;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8D44;&#x91D1;&#x5B9E;&#x9645;&#x5151;&#x4ED8;&#x65E5;&#x7684;&#x987A;&#x5EF6;&#xFF0C;&#x53D7;&#x6258;&#x4EBA;&#x4E0D;&#x627F;&#x62C5;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#x3002;
      </p><p>&#x7B2C;&#x4E5D;&#x6761;  &#x53CC;&#x65B9;&#x540C;&#x610F;&#xFF0C;&#x53D7;&#x6258;&#x4EBA;&#x5411;&#x59D4;&#x6258;&#x4EBA;&#x652F;&#x4ED8;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x672C;&#x91D1;&#x548C;&#x6536;&#x76CA;&#x7684;&#x8D23;&#x4EFB;&#x4EE5;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x9879;&#x4E0B;&#x53D7;&#x6258;&#x4EBA;&#x5B9E;&#x9645;&#x6536;&#x5230;&#x7684;&#x6295;&#x8D44;&#x672C;&#x91D1;&#x548C;&#x6536;&#x76CA;&#x4E3A;&#x9650;&#xFF0C;&#x53D7;&#x6258;&#x4EBA;&#x5E76;&#x4E0D;&#x5BF9;&#x59D4;&#x6258;&#x4EBA;&#x7684;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8D44;&#x91D1;&#x672C;&#x91D1;&#x548C;&#x4EFB;&#x4F55;&#x6536;&#x76CA;(&#x5305;&#x62EC;&#x4EFB;&#x4F55;&#x9884;&#x671F;&#x6536;&#x76CA;)&#x627F;&#x62C5;&#x4FDD;&#x8BC1;&#x3001;&#x4FDD;&#x672C;&#x627F;&#x8BFA;&#x6216;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x8D23;&#x4EFB;&#x3002;&#x5982;&#x53D1;&#x751F;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x9879;&#x4E0B;&#x53D1;&#x884C;&#x673A;&#x6784;&#x7684;&#x8FDD;&#x7EA6;&#x6216;&#x5176;&#x4ED6;&#x5BF9;&#x59D4;&#x6258;&#x8D44;&#x91D1;&#x5B89;&#x5168;&#x548C;&#x6536;&#x76CA;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x91CD;&#x5927;&#x5F71;&#x54CD;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x5219;&#x53D7;&#x6258;&#x4EBA;&#x5E94;&#x5F53;&#x79EF;&#x6781;&#x91C7;&#x53D6;&#x5408;&#x7406;&#x63AA;&#x65BD;&#x5411;&#x53D1;&#x884C;&#x673A;&#x6784;&#x4E3B;&#x5F20;&#x5176;&#x5728;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x9879;&#x4E0B;&#x53EF;&#x4EE5;&#x4E3B;&#x5F20;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x4E14;&#x4EE5;&#x8BE5;&#x7B49;&#x6743;&#x5229;&#x4E3B;&#x5F20;&#x7684;&#x7ED3;&#x679C;&#x4E3A;&#x9650;&#x5411;&#x59D4;&#x6258;&#x4EBA;&#x652F;&#x4ED8;&#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x7684;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x672C;&#x91D1;&#x548C;&#x6536;&#x76CA;&#x3002;
      </p><p>&#x7B2C;&#x5341;&#x6761;  &#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x7684;&#x76F8;&#x5173;&#x4FE1;&#x606F;&#x7684;&#x66F4;&#x65B0;&#x901A;&#x77E5;&#x4EE5;&#x53CA;&#x4F9D;&#x636E;&#x672C;&#x534F;&#x8BAE;&#x53D1;&#x51FA;&#x7684;&#x5404;&#x9879;&#x901A;&#x77E5;&#x5C06;&#x7531;&#x53D7;&#x6258;&#x4EBA;&#x901A;&#x8FC7;&#x5609;&#x798F;&#x5E73;&#x53F0;(www.jia-fu.cn&#xFF09;&#x901A;&#x77E5;&#x59D4;&#x6258;&#x4EBA;&#x3002; 
    </p></div>
    <!--第四章-->
    <div class="Chapter_1">&#x7B2C;&#x56DB;&#x7AE0;  &#x59D4;&#x6258;&#x4EBA;&#x7684;&#x6743;&#x5229;&#x548C;&#x4E49;&#x52A1;</div>
    <div class="Duanluo">
      <p>&#x7B2C;&#x4E00;&#x6761;  &#x59D4;&#x6258;&#x4EBA;&#x81EA;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x751F;&#x6548;&#x65E5;&#x8D77;&#xFF0C;&#x4EAB;&#x6709;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x7BA1;&#x7406;&#x5173;&#x7CFB;&#x4E2D;&#x59D4;&#x6258;&#x4EBA;&#x4EAB;&#x6709;&#x7684;&#x76F8;&#x5173;&#x6743;&#x5229;, &#x5E76;&#x6709;&#x6743;&#x6309;&#x7167;&#x672C;&#x534F;&#x8BAE;&#x7684;&#x7EA6;&#x5B9A;&#x53D6;&#x5F97;&#x5176;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x4EA7;&#x751F;&#x7684;&#x6536;&#x76CA;&#x3002;
      </p><p>&#x7B2C;&#x4E8C;&#x6761;  &#x59D4;&#x6258;&#x4EBA;&#x4FDD;&#x8BC1;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8D44;&#x91D1;&#x7684;&#x6765;&#x6E90;&#x53CA;&#x7528;&#x9014;&#x5408;&#x6CD5;&#xFF1B;&#x59D4;&#x6258;&#x4EBA;&#x58F0;&#x660E;&#x5DF2;&#x5145;&#x5206;&#x7406;&#x89E3;&#x672C;&#x534F;&#x8BAE;&#x5168;&#x6587;&#xFF0C;&#x4E86;&#x89E3;&#x76F8;&#x5173;&#x6743;&#x5229;&#x4E49;&#x52A1;&#xFF0C;&#x4E86;&#x89E3;&#x6709;&#x5173;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x53CA;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x7684;&#x98CE;&#x9669;&#x6536;&#x76CA;&#x7279;&#x5F81;&#xFF0C;&#x613F;&#x610F;&#x627F;&#x62C5;&#x76F8;&#x5E94;&#x7684;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x98CE;&#x9669;&#x3002;
      </p><p>&#x7B2C;&#x4E09;&#x6761;  &#x59D4;&#x6258;&#x4EBA;&#x63A5;&#x53D7;&#x53D7;&#x6258;&#x4EBA;&#x63D0;&#x4F9B;&#x7684;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x670D;&#x52A1;&#xFF0C;&#x5E76;&#x540C;&#x610F;&#x5168;&#x6743;&#x59D4;&#x6258;&#x53D7;&#x6258;&#x4EBA;&#x4EE5;&#x5176;&#x81EA;&#x8EAB;&#x540D;&#x4E49;&#x5BF9;&#x59D4;&#x6258;&#x8D44;&#x91D1;&#x8FDB;&#x884C;&#x5B9A;&#x5411;&#x6295;&#x8D44;&#x548C;&#x64CD;&#x4F5C;&#x3002;
      </p><p>&#x7B2C;&#x56DB;&#x6761;  &#x59D4;&#x6258;&#x4EBA;&#x4E0D;&#x5F97;&#x8FDD;&#x53CD;&#x672C;&#x534F;&#x8BAE;&#x7684;&#x7EA6;&#x5B9A;&#x5E72;&#x6D89;&#x53D7;&#x6258;&#x4EBA;&#x7B26;&#x5408;&#x672C;&#x534F;&#x8BAE;&#x7EA6;&#x5B9A;&#x7684;&#x6295;&#x8D44;&#x884C;&#x4E3A;&#x3002;
      </p><p>&#x7B2C;&#x4E94;&#x6761;  &#x4E0E;&#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x76F8;&#x5173;&#x7684;&#x5E94;&#x7F34;&#x7A0E;&#x6B3E;&#x7531;&#x59D4;&#x6258;&#x4EBA;&#x4F9D;&#x6CD5;&#x81EA;&#x884C;&#x7533;&#x62A5;&#x5E76;&#x7F34;&#x7EB3;&#xFF0C;&#x9664;&#x975E;&#x76F8;&#x5E94;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x660E;&#x786E;&#x89C4;&#x5B9A;&#x53D7;&#x6258;&#x4EBA;&#x7684;&#x4EE3;&#x6263;&#x4EE3;&#x7F34;&#x4E49;&#x52A1;&#x53D7;&#x6258;&#x4EBA;&#x3002;
      </p><p>&#x7B2C;&#x516D;&#x6761;  &#x59D4;&#x6258;&#x4EBA;&#x540C;&#x610F;&#xFF0C;&#x59D4;&#x6258;&#x4EBA;&#x63D0;&#x51FA;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x7533;&#x8BF7;&#x540E;&#xFF0C;&#x59D4;&#x6258;&#x4EBA;&#x5728;&#x5176;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x8D26;&#x6237;&#x4E2D;&#x7684;&#x8D44;&#x91D1;&#x5373;&#x88AB;&#x51BB;&#x7ED3;&#xFF1B;&#x59D4;&#x6258;&#x4EBA;&#x540C;&#x610F;&#x5E76;&#x6388;&#x6743;&#x5728;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x7533;&#x8BF7;&#x63D0;&#x4EA4;&#x4E14;&#x53D7;&#x6258;&#x4EBA;&#x540C;&#x610F;&#x8BE5;&#x7B49;&#x7533;&#x8BF7;&#x540E;&#xFF0C;&#x53D7;&#x6258;&#x4EBA;&#x6709;&#x6743;&#x901A;&#x8FC7;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x4ECE;&#x59D4;&#x6258;&#x4EBA;&#x7684;&#x4F60;&#x5609;&#x798F;&#x798F;&#x5229;&#x8D26;&#x6237;&#x4E2D;&#x6263;&#x6536;&#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x59D4;&#x6258;&#x8D44;&#x91D1;&#x3002;&#x56E0;&#x59D4;&#x6258;&#x4EBA;&#x539F;&#x56E0;&#x9020;&#x6210;&#x53D7;&#x6258;&#x4EBA;&#x6536;&#x6B3E;&#x4E13;&#x6237;&#x672A;&#x80FD;&#x6536;&#x5230;&#x59D4;&#x6258;&#x4EBA;&#x652F;&#x4ED8;&#x7684;&#x59D4;&#x6258;&#x8D44;&#x91D1;&#x7684;&#xFF0C;&#x53D7;&#x6258;&#x4EBA;&#x4E0D;&#x627F;&#x62C5;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#xFF0C;&#x76F8;&#x5173;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x4E0D;&#x6210;&#x529F;&#x7684;&#x98CE;&#x9669;&#x7531;&#x59D4;&#x6258;&#x4EBA;&#x81EA;&#x884C;&#x627F;&#x62C5;&#x3002; 
    </p></div>
    <!--第五章-->
    <div class="Chapter_1">&#x7B2C;&#x4E94;&#x7AE0;  &#x53D7;&#x6258;&#x4EBA;&#x7684;&#x6743;&#x5229;&#x548C;&#x4E49;&#x52A1; </div>
    <div class="Duanluo">
      <p>&#x7B2C;&#x4E00;&#x6761;  &#x53D7;&#x6258;&#x4EBA;&#x5C06;&#x53CA;&#x65F6;&#x544A;&#x77E5;&#x59D4;&#x6258;&#x4EBA;&#x4EFB;&#x4F55;&#x5176;&#x77E5;&#x9053;&#x7684;&#x5F71;&#x54CD;&#x59D4;&#x6258;&#x4EBA;&#x5728;&#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x6743;&#x5229;&#x6216;&#x8005;&#x59D4;&#x6258;&#x4EBA;&#x5C65;&#x884C;&#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x4E49;&#x52A1;&#x7684;&#x4FE1;&#x606F;&#x3002;
      </p><p>&#x7B2C;&#x4E8C;&#x6761;  &#x53D7;&#x6258;&#x4EBA;&#x5E94;&#x6309;&#x7167;&#x672C;&#x534F;&#x8BAE;&#x7684;&#x7EA6;&#x5B9A;&#x5BF9;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8D44;&#x91D1;&#x8FDB;&#x884C;&#x5B9A;&#x5411;&#x6295;&#x8D44;&#x8FD0;&#x4F5C;&#x3002;
      </p><p>&#x7B2C;&#x4E09;&#x6761;  &#x53D7;&#x6258;&#x4EBA;&#x4F5C;&#x4E3A;&#x6E20;&#x9053;&#x529F;&#x80FD;&#x8F7D;&#x4F53;&#xFF0C;&#x4EC5;&#x627F;&#x62C5;&#x4EE3;&#x59D4;&#x6258;&#x4EBA;&#x5411;&#x53D1;&#x884C;&#x673A;&#x6784;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x53CA;&#x8D4E;&#x56DE;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x7684;&#x804C;&#x80FD;&#xFF0C;&#x4E0D;&#x5BF9;&#x59D4;&#x6258;&#x8D44;&#x91D1;&#x8FDB;&#x884C;&#x4E3B;&#x52A8;&#x7BA1;&#x7406;&#x3002;&#x5BF9;&#x4E8E;&#x53D7;&#x6258;&#x4EBA;&#x63D0;&#x4F9B;&#x4E4B;&#x670D;&#x52A1;&#xFF0C;&#x53D7;&#x6258;&#x4EBA;&#x53EF;&#x5411;&#x59D4;&#x6258;&#x4EBA;&#x6536;&#x53D6;&#x4E00;&#x5B9A;&#x8D39;&#x7528;&#xFF0C;&#x5177;&#x4F53;&#x8D39;&#x7528;&#x6807;&#x51C6;&#x53D7;&#x6258;&#x4EBA;&#x5C06;&#x59D4;&#x6258;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x53D1;&#x5E03;&#xFF0C;&#x59D4;&#x6258;&#x4EBA;&#x7EE7;&#x7EED;&#x7533;&#x8BF7;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x53CA;&#x63A5;&#x53D7;&#x53D7;&#x6258;&#x4EBA;&#x53D7;&#x6258;&#x6295;&#x8D44;&#x7BA1;&#x7406;&#x670D;&#x52A1;&#x7684;&#xFF0C;&#x5373;&#x89C6;&#x4E3A;&#x63A5;&#x53D7;&#x8BE5;&#x7B49;&#x6536;&#x8D39;&#x6807;&#x51C6;&#x3002;
      </p><p>&#x7B2C;&#x56DB;&#x6761;  &#x59D4;&#x6258;&#x4EBA;&#x4E0D;&#x5F97;&#x8FDD;&#x53CD;&#x672C;&#x534F;&#x8BAE;&#x7684;&#x7EA6;&#x5B9A;&#x5E72;&#x6D89;&#x53D7;&#x6258;&#x4EBA;&#x7B26;&#x5408;&#x672C;&#x534F;&#x8BAE;&#x7EA6;&#x5B9A;&#x7684;&#x6295;&#x8D44;&#x884C;&#x4E3A;&#x3002;
      <div class="Special">
        <p>&#x7B2C;&#x4E94;&#x6761;  &#x59D4;&#x6258;&#x6295;&#x8D44;&#x671F;&#x9650;&#x5185;&#xFF0C;&#x53D7;&#x6258;&#x4EBA;&#x5C06;&#x5BF9;&#x5982;&#x4E0B;&#x4E8B;&#x4EF6;&#x7684;&#x4FE1;&#x606F;&#x5411;&#x59D4;&#x6258;&#x4EBA;&#x5C65;&#x884C;&#x62AB;&#x9732;&#x4E49;&#x52A1;&#xFF1A;
        </p><p>&#xFF08;1&#xFF09;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x786E;&#x8BA4;&#x901A;&#x77E5;
      </p></div>
      </p><p>&#x5F53;&#x59D4;&#x6258;&#x4EBA;&#x7ECF;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x7F51;&#x7EDC;&#x5E73;&#x53F0;&#x901A;&#x8FC7;&#x7F51;&#x7EDC;&#x5728;&#x7EBF;&#x70B9;&#x51FB;&#x7684;&#x65B9;&#x5F0F;&#x6709;&#x6548;&#x63D0;&#x4EA4;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x7533;&#x8BF7;&#x4E14;&#x53D7;&#x6258;&#x4EBA;&#x786E;&#x8BA4;&#x63A5;&#x53D7;&#x8BE5;&#x7B49;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x7533;&#x8BF7;&#x540E;&#xFF0C;&#x53D7;&#x6258;&#x4EBA;&#x901A;&#x8FC7;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x5411;&#x59D4;&#x6258;&#x4EBA;&#x901A;&#x77E5;&#x63A5;&#x53D7;&#x59D4;&#x6258;&#x4EBA;&#x7684;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#xFF0C;&#x901A;&#x77E5;&#x5185;&#x5BB9;&#x5305;&#x62EC;&#x59D4;&#x6258;&#x4EBA;&#x6B64;&#x6B21;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8D44;&#x91D1;&#x91D1;&#x989D;&#x3001;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x751F;&#x6548;&#x65E5;&#x3001;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x8D77;&#x7B97;&#x65E5;&#x7B49;&#x3002;
      </p><p>&#x7B2C;&#x516D;&#x6761;  &#x59D4;&#x6258;&#x4EBA;&#x5728;&#x6B64;&#x4E0D;&#x53EF;&#x64A4;&#x9500;&#x5730;&#x6388;&#x6743;&#xFF0C;&#x53D7;&#x6258;&#x4EBA;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x4E49;&#xFF0C;&#x884C;&#x4F7F;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8FC7;&#x7A0B;&#x4E2D;&#x4EA7;&#x751F;&#x7684;&#x5305;&#x62EC;&#x6743;&#x5C5E;&#x767B;&#x8BB0;&#x7B49;&#x5185;&#x5BB9;&#x7684;&#x6743;&#x5229;&#x3002;
      </p><p>&#x7B2C;&#x4E03;&#x6761;  &#x53D7;&#x6258;&#x4EBA;&#x5E94;&#x5C06;&#x5168;&#x4F53;&#x59D4;&#x6258;&#x4EBA;&#x7684;&#x59D4;&#x6258;&#x8D22;&#x4EA7;&#x4E0E;&#x53D7;&#x6258;&#x4EBA;&#x81EA;&#x6709;&#x8D44;&#x4EA7;&#x3001;&#x4E0D;&#x540C;&#x5BA2;&#x6237;&#x7684;&#x8D44;&#x4EA7;&#x5206;&#x522B;&#x7BA1;&#x7406;&#x3001;&#x5206;&#x522B;&#x8BB0;&#x8D26;&#x3001;&#x72EC;&#x7ACB;&#x6838;&#x7B97;&#x3002; 
    </p></div>
    <!--第六章-->
    <div class="Chapter_1">&#x7B2C;&#x516D;&#x7AE0;  &#x534F;&#x8BAE;&#x751F;&#x6548;</div>
    <div class="Duanluo">
      <p>&#x7B2C;&#x4E00;&#x6761;  &#x672C;&#x534F;&#x8BAE;&#x7ECF;&#x53D7;&#x6258;&#x4EBA;&#x540C;&#x610F;&#x786E;&#x8BA4;&#x540E;&#x5728;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x4EE5;&#x4E66;&#x9762;&#x5F62;&#x5F0F;&#x5C55;&#x73B0;&#xFF0C;&#x7ECF;&#x59D4;&#x6258;&#x4EBA;&#x901A;&#x8FC7;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x4EE5;&#x7F51;&#x7EDC;&#x5728;&#x7EBF;&#x70B9;&#x51FB;&#x786E;&#x8BA4;&#x7684;&#x65B9;&#x5F0F;&#x8BA2;&#x7ACB;&#x5E76;&#x751F;&#x6548;&#x3002;&#x672C;&#x534F;&#x8BAE;&#x5BF9;&#x53CC;&#x65B9;&#x5728;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x4E2D;&#x7684;&#x8FFD;&#x52A0;&#x6295;&#x8D44;&#xFF08;&#x5305;&#x62EC;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x8D44;&#x4EA7;&#x4EF7;&#x503C;&#x6E05;&#x96F6;&#x540E;&#x7684;&#x518D;&#x6295;&#x8D44;&#xFF09;&#x3001;&#x63D0;&#x53D6;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x884C;&#x4E3A;&#x6301;&#x7EED;&#x6709;&#x6548;&#xFF0C;&#x81F3;&#x672C;&#x534F;&#x8BAE;&#x7EC8;&#x6B62;&#x65E5;&#x4E3A;&#x6B62;&#x3002;
      </p><p>&#x7B2C;&#x4E8C;&#x6761;  &#x672C;&#x534F;&#x8BAE;&#x53CC;&#x65B9;&#x59D4;&#x6258;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x4FDD;&#x7BA1;&#x6240;&#x6709;&#x4E0E;&#x672C;&#x534F;&#x8BAE;&#x6709;&#x5173;&#x7684;&#x4E66;&#x9762;&#x6587;&#x4EF6;&#x6216;&#x7535;&#x5B50;&#x4FE1;&#x606F;&#xFF1B;&#x672C;&#x534F;&#x8BAE;&#x53CC;&#x65B9;&#x786E;&#x8BA4;&#x5E76;&#x540C;&#x610F;&#x7531;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x63D0;&#x4F9B;&#x7684;&#x4E0E;&#x672C;&#x534F;&#x8BAE;&#x6709;&#x5173;&#x7684;&#x4E66;&#x9762;&#x6587;&#x4EF6;&#x6216;&#x7535;&#x5B50;&#x4FE1;&#x606F;&#x5728;&#x65E0;&#x660E;&#x663E;&#x9519;&#x8BEF;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x5E94;&#x4F5C;&#x4E3A;&#x672C;&#x534F;&#x8BAE;&#x6709;&#x5173;&#x4E8B;&#x9879;&#x7684;&#x7EC8;&#x5C40;&#x8BC1;&#x660E;&#x3002; 
    </p></div>
    <!--第七章-->
    <div class="Chapter_1">&#x7B2C;&#x4E03;&#x7AE0;  &#x4FDD;&#x5BC6;&#x6761;&#x6B3E;</div>
    <div class="Duanluo">
      <div class="Special">
        <p>&#x7B2C;&#x4E00;&#x6761;&#x672C;&#x534F;&#x8BAE;&#x7B7E;&#x7F72;&#x540E;, &#x9664;&#x975E;&#x4E8B;&#x5148;&#x5F97;&#x5230;&#x53E6;&#x4E00;&#x65B9;&#x7684;&#x4E66;&#x9762;&#x540C;&#x610F;, &#x672C;&#x534F;&#x8BAE;&#x53CC;&#x65B9;&#x5747;&#x5E94;&#x627F;&#x62C5;&#x4EE5;&#x4E0B;&#x4FDD;&#x5BC6;&#x4E49;&#x52A1;&#xFF1A;
        
        </p><p>1&#x3001;&#x4EFB;&#x4F55;&#x4E00;&#x65B9;&#x4E0D;&#x5F97;&#x5411;&#x975E;&#x672C;&#x534F;&#x8BAE;&#x65B9;&#xFF08;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x9664;&#x5916;&#xFF09;&#x62AB;&#x9732;&#x672C;&#x534F;&#x8BAE;&#x4EE5;&#x53CA;&#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x7684;&#x4E8B;&#x5B9C;&#x4EE5;&#x53CA;&#x4E0E;&#x6B64;&#x7B49;&#x4E8B;&#x5B9C;&#x6709;&#x5173;&#x7684;&#x4EFB;&#x4F55;&#x6587;&#x4EF6;&#x3001;&#x8D44;&#x6599;&#x6216;&#x4FE1;&#x606F;&#xFF08;&#x201C;&#x4FDD;&#x5BC6;&#x4FE1;&#x606F;&#x201D;&#xFF09;&#xFF1B;
        
        </p><p>2&#x3001;&#x4EFB;&#x4F55;&#x4E00;&#x65B9;&#x53EA;&#x80FD;&#x5C06;&#x4FDD;&#x5BC6;&#x4FE1;&#x606F;&#x548C;&#x5176;&#x5185;&#x5BB9;&#x7528;&#x4E8E;&#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x7684;&#x76EE;&#x7684;, &#x4E0D;&#x5F97;&#x7528;&#x4E8E;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x76EE;&#x7684;&#x3002;&#x672C;&#x6B3E;&#x7684;&#x7EA6;&#x5B9A;&#x4E0D;&#x9002;&#x7528;&#x4E8E;&#x4E0B;&#x5217;&#x4FE1;&#x606F;&#xFF1A;
        
        </p><p>&#xFF08;1&#xFF09;&#x4ECE;&#x62AB;&#x9732;&#x65B9;&#x83B7;&#x5F97;&#x65F6;&#xFF0C;&#x5DF2;&#x662F;&#x516C;&#x5F00;&#x7684;&#xFF1B;
        
        </p><p>&#xFF08;2&#xFF09;&#x4ECE;&#x62AB;&#x9732;&#x65B9;&#x83B7;&#x5F97;&#x524D;&#xFF0C;&#x63A5;&#x53D7;&#x65B9;&#x5DF2;&#x7ECF;&#x83B7;&#x77E5;&#x7684;&#xFF1B;
        
        </p><p>&#xFF08;3&#xFF09;&#x4ECE;&#x6709;&#x6B63;&#x5F53;&#x6743;&#x9650;&#x5E76;&#x4E0D;&#x53D7;&#x4FDD;&#x5BC6;&#x4E49;&#x52A1;&#x5236;&#x7EA6;&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#x83B7;&#x5F97;&#x7684;&#xFF1B;
      </p></div>
      <p>&#xFF08;4&#xFF09;&#x975E;&#x4F9D;&#x9760;&#x62AB;&#x9732;&#x65B9;&#x62AB;&#x9732;&#x6216;&#x63D0;&#x4F9B;&#x7684;&#x4FE1;&#x606F;&#x72EC;&#x81EA;&#x5F00;&#x53D1;&#x7684;&#x3002;
      </p><p>&#x7B2C;&#x4E8C;&#x6761;  &#x672C;&#x534F;&#x8BAE;&#x53CC;&#x65B9;&#x56E0;&#x4E0B;&#x5217;&#x539F;&#x56E0;&#x62AB;&#x9732;&#x4FDD;&#x5BC6;&#x4FE1;&#x606F;&#xFF0C;&#x4E0D;&#x53D7;&#x524D;&#x6B3E;&#x7684;&#x9650;&#x5236;&#xFF1A; 1. &#x5411;&#x672C;&#x534F;&#x8BAE;&#x53CC;&#x65B9;&#x7684;&#x5408;&#x4F19;&#x4EBA;&#x3001;&#x8463;&#x4E8B;&#x3001;&#x76D1;&#x4E8B;&#x3001;&#x9AD8;&#x7EA7;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x548C;&#x96C7;&#x5458;&#x53CA;&#x5176;&#x8058;&#x8BF7;&#x7684;&#x4F1A;&#x8BA1;&#x5E08;&#x3001;&#x5F8B;&#x5E08;&#x3001;&#x54A8;&#x8BE2;&#x516C;&#x53F8;&#x62AB;&#x9732;&#xFF1B; 2. &#x56E0;&#x9075;&#x5FAA;&#x53EF;&#x9002;&#x7528;&#x7684;&#x6CD5;&#x5F8B;&#x3001;&#x6CD5;&#x89C4;&#x7684;&#x5F3A;&#x5236;&#x6027;&#x89C4;&#x5B9A;&#x800C;&#x62AB;&#x9732;&#xFF1B;&#x53CA; 3. &#x4F9D;&#x636E;&#x5176;&#x4ED6;&#x5E94;&#x9075;&#x5B88;&#x7684;&#x6CD5;&#x89C4;&#x5411;&#x5BA1;&#x6279;&#x673A;&#x6784;&#x548C;/&#x6216;&#x6743;&#x529B;&#x673A;&#x6784;&#x8FDB;&#x884C;&#x7684;&#x62AB;&#x9732;&#x3002;
      </p><p>&#x7B2C;&#x4E09;&#x6761;  &#x867D;&#x7136;&#x6709;&#x672C;&#x534F;&#x8BAE;&#x7B2C;&#x516B;&#x7AE0;&#x7B2C;&#x4E00;&#x6761;&#x7684;&#x7EA6;&#x5B9A;&#xFF0C;&#x59D4;&#x6258;&#x4EBA;&#x540C;&#x610F;&#x53D7;&#x6258;&#x4EBA;&#x6709;&#x6743;&#x51FA;&#x4E8E;&#x4E3A;&#x59D4;&#x6258;&#x4EBA;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x7684;&#x76EE;&#x7684;&#x89C6;&#x60C5;&#x51B5;&#x5411;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x53D7;&#x6258;&#x4EBA;&#x8BA4;&#x4E3A;&#x5FC5;&#x8981;&#x7684;&#x4E1A;&#x52A1;&#x5408;&#x4F5C;&#x673A;&#x6784;&#x62AB;&#x9732;&#x672C;&#x534F;&#x8BAE;&#x3001;&#x59D4;&#x6258;&#x4EBA;&#x8D44;&#x6599;&#x3001;&#x4FDD;&#x5BC6;&#x4FE1;&#x606F;&#x7B49;&#x8D44;&#x6599;&#x548C;&#x4FE1;&#x606F;&#x3002;&#x53D7;&#x6258;&#x4EBA;&#x627F;&#x8BFA;&#x5C06;&#x8981;&#x6C42;&#x76F8;&#x5173;&#x5408;&#x4F5C;&#x673A;&#x6784;&#x5BF9;&#x53D7;&#x6258;&#x4EBA;&#x62AB;&#x9732;&#x7684;&#x4FE1;&#x606F;&#x627F;&#x62C5;&#x4FDD;&#x5BC6;&#x4E49;&#x52A1;&#xFF0C;&#x4F46;&#x662F;&#x53D7;&#x6258;&#x4EBA;&#x5BF9;&#x4E8E;&#x76F8;&#x5173;&#x5408;&#x4F5C;&#x673A;&#x6784;&#x8FDD;&#x53CD;&#x4FDD;&#x5BC6;&#x4E49;&#x52A1;&#x7684;&#x884C;&#x4E3A;&#x4E0D;&#x5BF9;&#x59D4;&#x6258;&#x4EBA;&#x627F;&#x62C5;&#x4EFB;&#x4F55;&#x8D54;&#x507F;&#x8D23;&#x4EFB;&#x3002;
      </p><p>&#x7B2C;&#x56DB;&#x6761;  &#x5F53;&#x5B9A;&#x5411;&#x59D4;&#x6258;&#x6295;&#x8D44;&#x6807;&#x7684;&#x672A;&#x80FD;&#x6309;&#x671F;&#x5C65;&#x884C;&#x672C;&#x91D1;&#x53CA;&#x6536;&#x76CA;&#x5151;&#x4ED8;&#x4E49;&#x52A1;&#x65F6;&#xFF0C;&#x6216;&#x59D4;&#x6258;&#x4EBA;&#x672A;&#x80FD;&#x6309;&#x76F8;&#x5173;&#x534F;&#x8BAE;&#x89C4;&#x5B9A;&#x5C65;&#x884C;&#x76F8;&#x5173;&#x4E49;&#x52A1;&#x65F6;&#xFF0C;&#x53D7;&#x6258;&#x4EBA;&#x6709;&#x6743;&#x5728;&#x53D7;&#x6258;&#x4EBA;&#x8BA4;&#x4E3A;&#x9002;&#x5F53;&#x7684;&#x573A;&#x5408;&#x62AB;&#x9732;&#x76F8;&#x5E94;&#x8D23;&#x4EFB;&#x65B9;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x540D;&#x79F0;&#x3001;&#x5730;&#x5740;&#x7B49;&#x3002;
      </p><p>&#x7B2C;&#x4E94;&#x6761;  &#x59D4;&#x6258;&#x4EBA;&#x3001;&#x53D7;&#x6258;&#x4EBA;&#x63D0;&#x4F9B;&#x7ED9;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x7684;&#x4FE1;&#x606F;&#x53CA;&#x59D4;&#x6258;&#x4EBA;&#x3001;&#x53D7;&#x6258;&#x4EBA;&#x63A5;&#x53D7;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x670D;&#x52A1;&#x4EA7;&#x751F;&#x7684;&#x76F8;&#x5173;&#x4FE1;&#x606F;&#xFF08;&#x5305;&#x62EC;&#x672C;&#x534F;&#x8BAE;&#x7B7E;&#x7F72;&#x4E4B;&#x524D;&#x63D0;&#x4F9B;&#x548C;&#x4EA7;&#x751F;&#x7684;&#xFF09;&#xFF0C;&#x7531;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x7BA1;&#x7406;&#x3002;
      </p><p>&#x7B2C;&#x516D;&#x6761;  &#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x53CC;&#x65B9;&#x540C;&#x610F;&#x5E76;&#x627F;&#x8BFA;&#xFF0C;&#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x4E00;&#x65B9;&#x5411;&#x53E6;&#x4E00;&#x65B9;&#x63D0;&#x4F9B;&#x4FE1;&#x606F;&#x65F6;&#x5747;&#x5E94;&#x540C;&#x65F6;&#x5C06;&#x4FE1;&#x606F;&#x63D0;&#x4F9B;&#x7ED9;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x3002;&#x672C;&#x534F;&#x8BAE;&#x53CC;&#x65B9;&#x6388;&#x6743;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x6839;&#x636E;&#x672C;&#x534F;&#x8BAE;&#x4EFB;&#x610F;&#x4E00;&#x65B9;&#x7684;&#x5408;&#x7406;&#x8981;&#x6C42;&#x5411;&#x5176;&#x63D0;&#x4F9B;&#x672C;&#x534F;&#x8BAE;&#x53E6;&#x4E00;&#x65B9;&#x5411;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x63D0;&#x4F9B;&#x7684;&#x6240;&#x6709;&#x4FE1;&#x606F;&#x3002;
      </p><p>&#x7B2C;&#x4E03;&#x6761;  &#x59D4;&#x6258;&#x4EBA;&#x540C;&#x610F;&#x53D7;&#x6258;&#x4EBA;&#x53EF;&#x4E3A;&#x65E5;&#x540E;&#x4EA7;&#x54C1;&#x5BA3;&#x4F20;&#x63A8;&#x5E7F;&#x4E4B;&#x7528;&#xFF0C;&#x5C06;&#x59D4;&#x6258;&#x4EBA;&#x63D0;&#x4F9B;&#x7684;&#x4FE1;&#x606F;&#x63D0;&#x4F9B;&#x7ED9;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x53CA;&#x5176;&#x76F4;&#x63A5;&#x6216;&#x95F4;&#x63A5;&#x63A7;&#x80A1;&#x7684;&#x516C;&#x53F8;&#x4F7F;&#x7528;&#x3002;&#x9664;&#x6CD5;&#x5F8B;&#x53E6;&#x6709;&#x89C4;&#x5B9A;&#x5916;&#xFF0C;&#x5BF9;&#x4E8E;&#x8BE5;&#x4FE1;&#x606F;&#x53CA;&#x59D4;&#x6258;&#x4EBA;&#x4EAB;&#x53D7;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x91D1;&#x878D;&#x670D;&#x52A1;&#x4EA7;&#x751F;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x53EF;&#x7528;&#x4E8E;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x53CA;&#x5176;&#x56E0;&#x670D;&#x52A1;&#x5FC5;&#x8981;&#x800C;&#x59D4;&#x6258;&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#x4E3A;&#x59D4;&#x6258;&#x4EBA;&#x63D0;&#x4F9B;&#x7684;&#x670D;&#x52A1;&#x53CA;&#x63A8;&#x8350;&#x7684;&#x4EA7;&#x54C1;&#x3002;
      </p><p>&#x7B2C;&#x516B;&#x6761;  &#x672C;&#x534F;&#x8BAE;&#x4EFB;&#x4F55;&#x4E00;&#x65B9;&#x5E94;&#x91C7;&#x53D6;&#x6240;&#x6709;&#x5176;&#x4ED6;&#x5FC5;&#x8981;&#x3001;&#x9002;&#x5F53;&#x548C;&#x53EF;&#x4EE5;&#x91C7;&#x53D6;&#x7684;&#x63AA;&#x65BD;&#xFF0C;&#x4EE5;&#x786E;&#x4FDD;&#x4FDD;&#x5BC6;&#x4FE1;&#x606F;&#x7684;&#x4FDD;&#x5BC6;&#x6027;&#x3002;
      </p><p>&#x7B2C;&#x4E5D;&#x6761;  &#x53CC;&#x65B9;&#x5E94;&#x4FC3;&#x4F7F;&#x5176;&#x5411;&#x4E4B;&#x62AB;&#x9732;&#x4FDD;&#x5BC6;&#x4FE1;&#x606F;&#x7684;&#x4EBA;&#x4E25;&#x683C;&#x9075;&#x5B88;&#x672C;&#x6761;&#x7EA6;&#x5B9A;&#x3002; 
    </p></div>
    <!--第八章-->
    <div class="Chapter_1">&#x7B2C;&#x516B;&#x7AE0;  &#x89E3;&#x51B3;&#x7EA0;&#x7EB7;&#x7684;&#x65B9;&#x5F0F;</div>
    <div class="Duanluo">
      <p>&#x7B2C;&#x4E00;&#x6761;  &#x51E1;&#x56E0;&#x672C;&#x534F;&#x8BAE;&#x5F15;&#x8D77;&#x7684;&#x6216;&#x4E0E;&#x672C;&#x534F;&#x8BAE;&#x6709;&#x5173;&#x7684;&#x4EFB;&#x4F55;&#x4E89;&#x8BAE;&#xFF0C;&#x5747;&#x5E94;&#x63D0;&#x4EA4;&#x4E0A;&#x6D77;&#x56FD;&#x9645;&#x7ECF;&#x6D4E;&#x8D38;&#x6613;&#x4EF2;&#x88C1;&#x59D4;&#x5458;&#x4F1A;&#xFF0C;&#x6309;&#x7167;&#x7533;&#x8BF7;&#x4EF2;&#x88C1;&#x65F6;&#x8BE5;&#x4F1A;&#x73B0;&#x884C;&#x6709;&#x6548;&#x7684;&#x4EF2;&#x88C1;&#x89C4;&#x5219;&#x5728;&#x4E0A;&#x6D77;&#x8FDB;&#x884C;&#x4EF2;&#x88C1;&#x3002;&#x4EF2;&#x88C1;&#x88C1;&#x51B3;&#x662F;&#x7EC8;&#x5C40;&#x7684;&#xFF0C;&#x5BF9;&#x5404;&#x65B9;&#x5747;&#x6709;&#x7EA6;&#x675F;&#x529B;&#x3002;
      </p><p>&#x7B2C;&#x4E8C;&#x6761;  &#x672C;&#x534F;&#x8BAE;&#x7684;&#x6548;&#x529B;&#x3001;&#x89E3;&#x91CA;&#x3001;&#x53D8;&#x66F4;&#x3001;&#x6267;&#x884C;&#x4E0E;&#x4E89;&#x8BAE;&#x89E3;&#x51B3;&#x5747;&#x9002;&#x7528;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6CD5;&#x5F8B;&#x3002;
      </p><p>&#x7B2C;&#x4E09;&#x6761;  &#x5728;&#x4EF2;&#x88C1;&#x671F;&#x95F4;&#xFF0C;&#x672C;&#x534F;&#x8BAE;&#x4E0D;&#x6D89;&#x53CA;&#x4E89;&#x8BAE;&#x90E8;&#x5206;&#x4E14;&#x5B9E;&#x9645;&#x53EF;&#x5C65;&#x884C;&#x7684;&#x6761;&#x6B3E;&#x4ECD;&#x987B;&#x7EE7;&#x7EED;&#x5C65;&#x884C;&#x3002; 
    </p></div>
    <!--第九章-->
    <div class="Chapter_1">&#x7B2C;&#x4E5D;&#x7AE0;  &#x89E3;&#x51B3;&#x7EA0;&#x7EB7;&#x7684;&#x65B9;&#x5F0F;</div>
    <div class="Duanluo" style="padding-bottom:50px;">
      <p>&#x7B2C;&#x4E00;&#x6761;  &#x53CC;&#x65B9;&#x4F9D;&#x7167;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x5404;&#x81EA;&#x627F;&#x62C5;&#x672C;&#x534F;&#x8BAE;&#x8BA2;&#x7ACB;&#x548C;&#x5C65;&#x884C;&#x8FC7;&#x7A0B;&#x4E2D;&#x53D1;&#x751F;&#x7684;&#x7A0E;&#x8D39;&#x3002;
      </p><p>&#x7B2C;&#x4E8C;&#x6761;  &#x5982;&#x4EFB;&#x610F;&#x4E00;&#x65B9;&#x53D1;&#x751F;&#x4E0D;&#x53EF;&#x6297;&#x529B;&#x4E8B;&#x4EF6;&#xFF0C;&#x8BE5;&#x65B9;&#x5E94;&#x7ACB;&#x5373;&#x7528;&#x53EF;&#x80FD;&#x7684;&#x5FEB;&#x6377;&#x65B9;&#x5F0F;&#x901A;&#x77E5;&#x53E6;&#x4E00;&#x65B9;&#xFF0C;&#x5E76;&#x5728;15&#x65E5;&#x5185;&#x63D0;&#x4F9B;&#x8BC1;&#x660E;&#x6587;&#x4EF6;&#x8BF4;&#x660E;&#x6709;&#x5173;&#x4E8B;&#x4EF6;&#x7684;&#x7EC6;&#x8282;&#x548C;&#x4E0D;&#x80FD;&#x5C65;&#x884C;&#x6216;&#x90E8;&#x5206;&#x4E0D;&#x80FD;&#x5C65;&#x884C;&#x6216;&#x9700;&#x5EF6;&#x8FDF;&#x5C65;&#x884C;&#x672C;&#x534F;&#x8BAE;&#x7684;&#x539F;&#x56E0;&#x3002;&#x53CC;&#x65B9;&#x5E94;&#x5728;&#x534F;&#x5546;&#x4E00;&#x81F4;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x51B3;&#x5B9A;&#x662F;&#x5426;&#x5EF6;&#x671F;&#x5C65;&#x884C;&#x672C;&#x534F;&#x8BAE;&#x3001;&#x7EC8;&#x6B62;&#x672C;&#x534F;&#x8BAE;&#xFF0C;&#x5E76;&#x8FBE;&#x6210;&#x4E66;&#x9762;&#x5408;&#x610F;&#x3002;
      </p><p>&#x7B2C;&#x4E09;&#x6761;  &#x672C;&#x534F;&#x8BAE;&#x4E2D;&#x90E8;&#x5206;&#x6761;&#x6B3E;&#x6839;&#x636E;&#x76F8;&#x5173;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x7B49;&#x7684;&#x89C4;&#x5B9A;&#x6210;&#x4E3A;&#x65E0;&#x6548;&#xFF0C;&#x6216;&#x90E8;&#x5206;&#x65E0;&#x6548;&#x65F6;&#xFF0C;&#x8BE5;&#x7B49;&#x65E0;&#x6548;&#x4E0D;&#x5F71;&#x54CD;&#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x5176;&#x4ED6;&#x6761;&#x6B3E;&#x7684;&#x6548;&#x529B;&#xFF0C;&#x53CC;&#x65B9;&#x4ECD;&#x5E94;&#x7EE7;&#x7EED;&#x5C65;&#x884C;&#x5176;&#x5728;&#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x4E49;&#x52A1;&#x3002;
      </p><p>&#x7B2C;&#x56DB;&#x6761;  &#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x7684;&#x9644;&#x4EF6;&#x548C;&#x8865;&#x5145;&#x534F;&#x8BAE;&#x6784;&#x6210;&#x672C;&#x534F;&#x8BAE;&#x4E0D;&#x53EF;&#x5206;&#x5272;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;
      </p><p>&#x7B2C;&#x4E94;&#x6761;  &#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#xFF0C;&#x53CC;&#x65B9;&#x6301;&#x7EED;&#x6388;&#x6743;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x63D0;&#x4F9B;&#x76F8;&#x5E94;&#x5C45;&#x95F4;&#x670D;&#x52A1;&#x3002;
      </p><p>&#x7B2C;&#x516D;&#x6761;  &#x53CC;&#x65B9;&#x540C;&#x610F;&#x5E76;&#x786E;&#x8BA4;&#xFF1A;&#x5176;&#x901A;&#x8FC7;&#x5404;&#x81EA;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x8D26;&#x6237;&#x91C7;&#x53D6;&#x7684;&#x884C;&#x4E3A;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x6CD5;&#x5F8B;&#x6548;&#x679C;&#x548C;&#x6CD5;&#x5F8B;&#x8D23;&#x4EFB;&#x5F52;&#x5C5E;&#x4E8E;&#x5404;&#x81EA;&#x672C;&#x4EBA;&#xFF0C;&#x5176;&#x6388;&#x6743;&#x548C;&#x59D4;&#x6258;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x6839;&#x636E;&#x672C;&#x534F;&#x8BAE;&#x6240;&#x91C7;&#x53D6;&#x7684;&#x5168;&#x90E8;&#x884C;&#x52A8;&#x548C;&#x63AA;&#x65BD;&#x7684;&#x6CD5;&#x5F8B;&#x540E;&#x679C;&#x5747;&#x5F52;&#x5C5E;&#x4E8E;&#x5404;&#x81EA;&#x672C;&#x4EBA;&#xFF0C;&#x4E0E;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x65E0;&#x5173;&#xFF0C;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x4E5F;&#x4E0D;&#x5E94;&#x627F;&#x62C5;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#x3002;&#x53CC;&#x65B9;&#x540C;&#x610F;&#x5E76;&#x786E;&#x8BA4;&#xFF0C;&#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E0B;&#x53CC;&#x65B9;&#x4E4B;&#x95F4;&#x6216;&#x53CC;&#x65B9;&#x4E0E;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x4E4B;&#x95F4;&#x5728;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x5747;&#x4E0D;&#x662F;&#x4E5F;&#x4E0D;&#x4F1A;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x4FE1;&#x6258;&#x6CD5;&#x5F8B;&#x5173;&#x7CFB;&#x3002;
      </p><p>&#x7B2C;&#x4E03;&#x6761;  &#x53CC;&#x65B9;&#x540C;&#x610F;&#x5E76;&#x786E;&#x8BA4;&#xFF0C;&#x51E1;&#x672C;&#x534F;&#x8BAE;&#x4E2D;&#x6D89;&#x53CA;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x6216;&#x8005;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x8D26;&#x6237;&#x7684;&#x76F8;&#x5173;&#x4E8B;&#x5B9C;&#xFF0C;&#x4EE5;&#x53CA;&#x53CC;&#x65B9;&#x5404;&#x81EA;&#x4E0E;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x5747;&#x53D7;&#x5176;&#x4E0E;&#x5609;&#x798F;&#x5E73;&#x53F0;&#x7B7E;&#x8BA2;&#x7684;&#x534F;&#x8BAE;&#x7684;&#x7EA6;&#x675F;&#xFF1B;&#x672C;&#x534F;&#x8BAE;&#x89C4;&#x5B9A;&#x4E0E;&#x4E0A;&#x8FF0;&#x534F;&#x8BAE;&#x4E0D;&#x4E00;&#x81F4;&#x7684;&#xFF0C;&#x4EE5;&#x4E0A;&#x8FF0;&#x534F;&#x8BAE;&#x7684;&#x89C4;&#x5B9A;&#x4E3A;&#x51C6;&#xFF1B;&#x51E1;&#x672C;&#x534F;&#x8BAE;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x4E0E;&#x4E0A;&#x8FF0;&#x534F;&#x8BAE;&#x76F8;&#x540C;&#x7684;&#x8BCD;&#x8BED;&#x6216;&#x672F;&#x8BED;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x672C;&#x534F;&#x8BAE;&#x4E2D;&#x65E0;&#x7279;&#x522B;&#x5B9A;&#x4E49;&#xFF0C;&#x9002;&#x7528;&#x4E0A;&#x8FF0;&#x534F;&#x8BAE;&#x4E2D;&#x7684;&#x5B9A;&#x4E49;&#x3001;&#x6DB5;&#x4E49;&#x6216;&#x89E3;&#x91CA;&#x3002; 
    </p></div>
  </div>




</body>




</html>
